[
    {
        "Id":  "categoria01-item01",
        "Nombre":  "Superman",
        "Categoria":  "Súper Héroes",
        "Autor":  "Jerry Siegel - Joe Shuster",
        "Descripcion":  "Superman es un superhéroe perteneciente al grupo de cómics estadounidenses publicados por DC Comics.​ El personaje fue creado por el escritor estadounidense Jerry Siegel y el artista canadiense Joe Shuster, y debutó en el cómic Action Comics #1 el 18 de abril de 1938 (aunque la portada lo data de junio de 1938),​ cuando ambos se encontraban viviendo en Cleveland, Ohio. Superman ha sido adaptado a varios otros medios, que incluyen seriales de radio, novelas, películas, programas de televisión, teatro y videojuegos.",
        "Referencia":  "https://es.wikipedia.org/wiki/Superman",
        "Portada":  "https://i.pinimg.com/1200x/15/a0/62/15a062b94368a13f3e95e519ca11adf7.jpg",
        "Rating":  "3",
        "personalizado_1.Habilidad":  "• Fuerza sobrehumana, velocidad, resistencia, agilidad, reflejos, sentidos, durabilidad, resistencia y longevidad.\n• Visión de calor.\n• Visión de rayos X.\n• Aliento de viento y hielo.\n• Absorción de energía solar.\n• Vuelo.\n• Invulnerabilidad.",
        "personalizado_2.Caracter":  "•  Altruista y compasivo\n•  Moralmente íntegro \n•  Esperanzador y optimista \n•  Responsable \n•  Humilde \n•  Determinado y valiente.\n",
        "personalizado_3.Origen":  "• Planeta Krypton",
        "personalizado_4.Ropa":  "• Traje elástico de cuerpo completo en color azul, con la \"S\" de Superman en el pecho, calzoncillos rojos y capa roja (1952-2006).\n• Traje semirrígido, de acabado rugoso en azul oscuro, con un logotipo en amarillo apagado y capa roja (2013-2016).",
        "personalizado_5.Raza":  "•  Kryptoniano"
    },
    {
        "Id":  "categoria01-item02",
        "Nombre":  "Iron-Man",
        "Categoria":  "Súper Héroes",
        "Autor":  "• Stan Lee\n• Larry Lieber\n• Don Heck\n• Jack Kirby",
        "Descripcion":  "Iron Man es un superhéroe de Marvel Comics, creado por Stan Lee, Larry Lieber, Don Heck y Jack Kirby. Apareció por primera vez en Tales of Suspense #39 (1963) y obtuvo su propio cómic en Iron Man #1 (1968). Su identidad es Tony Stark, un millonario inventor que usa una armadura avanzada para combatir el mal. Además, cofundó Los Vengadores junto a Thor, Ant-Man, la Avispa y Hulk. Desde su creación, ha tenido historias continuas tanto en solitario como con el equipo.",
        "Referencia":  "https://es.wikipedia.org/wiki/Iron_Man",
        "Portada":  "https://vignette.wikia.nocookie.net/antagonists/images/3/33/4805401-4716538-the_avengers_ironman_by_stephencanlas-d4zpaxl.jpg/revision/latest?cb=20160324202944",
        "Rating":  "4",
        "personalizado_1.Habilidad":  "Como Tony Stark:\n• Intelecto nivel genio.\n• Experto científico.\n   Como Iron Man:\n• Superfuerza, durabilidad y resistencia por armadura.\n• Vuelo supersónico.\n• Repulsores de energía y misiles de proyección.\n• Regenerativo soporte vital.\n• Uso de equipamiento, dispositivos y armamento de alta tecnología.",
        "personalizado_2.Caracter":  "•  Inteligente y creativo \n•  Carismático y confiado \n•  Valiente y heroico \n•  Impulsivo y rebelde \n•  Leal y solidario\n\n",
        "personalizado_3.Origen":  "• Tierra",
        "personalizado_4.Ropa":  "Mark I (Iron Man, 2008)\n•  Hecha en la cueva de Afganistán con materiales rudimentarios.\n•  Color gris metálico, muy pesada y limitada.\n•  Funcionalidad básica: fuerza, armas improvisadas y vuelo mínimo. \nMark II (Iron Man, 2008)\n•  Primer prototipo avanzado, color plateado.\n•  Mejor vuelo y maniobrabilidad, pero problemas de congelación en altas altitudes.\nMark III (Iron Man, 2008)\n•  Aparición del icónico rojo y dorado.\n•  Mejor protección, armas integradas y vuelo estable.\nMark IV (Iron Man 2, 2010)\n•  Versión refinada de la Mark III, más ligera y eficiente.\n•  Mejoras en armamento y sistemas de soporte vital.\nMark V (Iron Man 2, 2010)\n•  “Suitcase armor”: armadura portátil y desplegable.\n•  Diseñada para movilidad rápida y combate urbano.\nMark VI (Iron Man 2 y The Avengers, 2012)\n•  Nueva fuente de energía triangular (Arco del Reactor).\n•  Mejoras en armas, resistencia y vuelo.\nMark VII (The Avengers, 2012)\n•  Se despliega automáticamente y es más resistente.\n•  Adaptada para combate intensivo y guerras urbanas.\nMark XLII (Iron Man 3, 2013)\n•  Armadura modular, control remoto desde cualquier lugar.\n•  Colores rojo y dorado más brillantes, ligera y flexible.\nMark XLV (Avengers: Age of Ultron, 2015)\n•  Diseño más elegante y aerodinámico.\n•  Integración avanzada de inteligencia artificial y armas.\nMark XLVI (Captain America: Civil War, 2016)\n•  Mejor movilidad, nuevas armas y sensores tácticos.\nMark L (Avengers: Infinity War, 2018)\n•  Nanotecnología: se despliega instantáneamente sobre su cuerpo.\n•  Adaptable a diferentes armas y situaciones de combate.\nMark LXXXV (Avengers: Endgame, 2019)\n•  Última armadura de Tony Stark.\n•  Nanotecnología avanzada, máxima potencia de armas y defensa.",
        "personalizado_5.Raza":  "•  Humano"
    },
    {
        "Id":  "categoria01-item03",
        "Nombre":  "Spider-Man",
        "Categoria":  "Súper Héroes",
        "Autor":  "•  Stan Lee \n•  Steve Ditko",
        "Descripcion":  "Spider-Man (Hombre Araña) es un superhéroe de Marvel Comics, creado por Stan Lee y Steve Ditko. Debutó en Amazing Fantasy #15 (agosto de 1962). Es uno de los superhéroes más populares y exitosos, apareciendo en cómics, series de televisión, películas, videojuegos y obras de teatro.",
        "Referencia":  "https://es.wikipedia.org/wiki/Spider-Man",
        "Portada":  "https://weliveentertainment.com/wp-content/uploads/2015/02/SPIDERMAN.jpg",
        "Rating":  "4",
        "personalizado_1.Habilidad":  "•  Nivel intelecto de genio\n•  Competente científico e inventor\n•  Fuerza, velocidad, durabilidad, agilidad, sentidos, reflejos, coordinación, equilibrio y resistencia sobrehumanos.\n•  Fisiología de la araña: Precognitiva capacidad de sentido arácnido, se aferra a la mayoría de las superficies sólidas y la capacidad de las redes.\n•  Utiliza muñequeras web para disparar material de telaraña.",
        "personalizado_2.Caracter":  "•  Responsable y heroico\n•  Inteligente y curioso\n•  Sarcástico y humorístico\n•  Empático y humilde\n•  Perseverante\n",
        "personalizado_3.Origen":  "•  Tierra",
        "personalizado_4.Ropa":  "Traje clásico (Sam Raimi, 2002–2007)\n•  Colores rojo y azul con patrón de telaraña en relieve.\n•  Guantes con lanzatelarañas integrados, ojos expresivos fijos.\n•  Diseño ajustado para agilidad y acrobacias.\nThe Amazing Spider-Man (Andrew Garfield, 2012–2014)\n•  Tonos más oscuros de azul y rojo, con textura tipo neopreno.\n•  Ojos más grandes y alargados, guantes con lanzatelarañas.\n•  Más realista y táctico, con detalle de costuras.\nTraje MCU de Iron Man / Stark (Tom Holland, 2016–2021)\n•  Introduce tecnología avanzada de Tony Stark: visión múltiple, sensores, inteligencia artificial integrada.\n•  Ojos expresivos que se ajustan, web-shooters mejorados, diseño rojo, azul y negro brillante.\n•  Variantes internas: “Stealth”, “Upgraded” y “Integrated Combat Mode” en No Way Home.\nTraje negro / simbiote (Spider-Man 3, 2007)\n•  Color negro con detalles plateados.\n•  Incrementa fuerza y agilidad, pero afecta la personalidad de Peter.\nTrajes del Spider-Verse (Into the Spider-Verse, 2018 y Across the Spider-Verse, 2023)\n•  Estilos muy variados según el universo:\n•  Miles Morales: negro con detalles rojos, diseño moderno y minimalista.\n•  Gwen Stacy: blanco, negro y rosa con capucha.\n•  Otros Spideys: combinaciones únicas de colores y estilos gráficos.",
        "personalizado_5.Raza":  "•  Humano mutado"
    },
    {
        "Id":  "categoria01-item04",
        "Nombre":  "Flash",
        "Categoria":  "Súper Héroes",
        "Autor":  "Jay:\n•  Gardner Fox\n•  Harry Lampert\nBarry:\n•  Robert Kanigher\n•  Carmine Infantino\nWally:\n•  John Broome\n•  Carmine Infantino\nBart:\n•  Mark Waid\n•  Mike Wieringo",
        "Descripcion":  "Flash es el hombre más rápido vivo. El protector de Ciudad Central y Keystone, famoso por su súper-velocidad. Su legado, la Familia Flash se extiende a lo largo de la historia recurriendo a la enigmática Fuerza de Velocidad para ganar sus poderes. Jay Garrick fue el Flash original y miembro fundador de la Justice Society of America. Barry Allen fue el segundo con el título de Flash y miembro fundador de la Justice League. Su reemplazo fue Wally West, el Kid Flash original, anteriormente de los Teen Titans. El cuarto fue Bart Allen, nieto de Barry quien empezó su carrera como Impulse.",
        "Referencia":  "https://es.wikipedia.org/wiki/Flash_(historieta)",
        "Portada":  "https://wallpapers.com/images/hd/barry-allen-as-the-flash-hd-91svad75pcw1zsy4.jpg",
        "Rating":  "4",
        "personalizado_1.Habilidad":  "•  Capacidad de correr más rápido que la luz\n•  Tiene gran velocidad lo que le permite hacer cosas extraordinarias como\n•  Reflejos sobrehumanos que le permiten reaccionar de manera mucho más eficiente a un ataque\n•  Factor curativo que le otorga la capacidad de regenerarse casi instantáneamente\n•  Puede vibrar lo que le permite traspasar la materia\n•  Puede crear remanente del tiempo con su gran velocidad\n•  Puede lanzar energía con sus manos\n•  Puede viajar en el tiempo con su supervelocidad\n•  Puede entrar temporalmente en \"Tiempo Flash\" cuando se mueve tan rápido que casi para el tiempo, esto lo usa para conversar o pensar rápido en situaciones de emergencia",
        "personalizado_2.Caracter":  "•  Valiente y heroico\n•  Optimista y alegre\n•  Inteligente y meticuloso\n•  Impulsivo pero determinado\n•  Empático y leal\n",
        "personalizado_3.Origen":  "•  Tierra",
        "personalizado_4.Ropa":  "Traje clásico (cómics / primeras series animadas)\n•  Color rojo brillante con detalles en amarillo.\n•  Símbolo del rayo en el pecho y cinturón amarillo.\n•  Botas y guantes amarillos, casco con “alas” a los lados de la cabeza.\n•  Material ajustado para máxima movilidad y aerodinámica.\nSerie live-action (The Flash, CW, 2014–2023)\n•  Traje más texturizado y realista, con tonos rojos oscuros y detalles metálicos.\n•  Botas y guantes integrados al diseño del traje.\n•  Más protección y costuras reforzadas para acción y escenas de velocidad.\n•  Símbolo del rayo en el pecho más estilizado y moderno.\nPelículas animadas y videojuegos recientes\n•  Trajes adaptados a la animación o CGI, manteniendo rojo, amarillo y rayo en el pecho.\n•  Variaciones de diseño según el universo o línea temporal.\n•  A veces incluyen efectos de velocidad, como estelas de luz o líneas de energía alrededor del traje.",
        "personalizado_5.Raza":  "•  Metahumanos"
    },
    {
        "Id":  "categoria01-item05",
        "Nombre":  "Harry Potter",
        "Categoria":  "Súper Héroes",
        "Autor":  "•  J. K. Rowling",
        "Descripcion":  "Harry James Potter (Valle de Godric, 31 de julio de 1980) es el protagonista de la serie de libros Harry Potter de J. K. Rowling.\nEn su undécimo cumpleaños se entera de que es un mago y la trama de los libros se centra principalmente en los años en los que el huérfano Potter concurre al Colegio Hogwarts de Magia y Hechicería para practicar bajo la guía del director Albus Dumbledore y demás profesores. Allí, Harry también descubre que ya es famoso en todo el mundo mágico y que su destino está atado al de Lord Voldemort.",
        "Referencia":  "https://es.wikipedia.org/wiki/Harry_Potter_(personaje)",
        "Portada":  "https://cdn.hobbyconsolas.com/sites/navi.axelspringer.es/public/media/image/2020/01/harry-potter.jpg?tf=2048x",
        "Rating":  "5",
        "personalizado_1.Habilidad":  "•  Magia avanzada: Como estudiante destacado de Hogwarts, puede lanzar hechizos, encantamientos y maleficios con gran eficacia.\n•  Legeremancia parcial: Puede sentir y, en cierta medida, comunicarse con los pensamientos y emociones de Voldemort, debido al fragmento de alma que quedó en él.\n•  Oclumancia básica: Capacidad de proteger su mente de intrusiones mágicas (aunque no domina completamente esta habilidad).\n•  Habilidad en Defensa Contra las Artes Oscuras: Destaca especialmente en defensa contra magia oscura y enfrentamientos con mortífagos.\n•  Habilidad con la Varita: Es capaz de realizar hechizos complejos y duelos mágicos difíciles.\n•  Voluntad y coraje excepcionales: Aunque no es un “poder mágico” en sí, su valentía y determinación frente al peligro son sus mayores fortalezas.\n•  Habilidad como buscador en Quidditch\n",
        "personalizado_2.Caracter":  "•  Valiente y decidido\n•  Leal y protector\n•  Justo y noble\n•  Humilde\n•  Impulsivo\n",
        "personalizado_3.Origen":  "•  Mundo mágico",
        "personalizado_4.Ropa":  "Uniforme de Hogwarts (estudiante)\n•  Túnica negra con el escudo de Gryffindor.\n•  Camisa blanca, corbata y suéter gris con bordes en rojo y dorado.\n•  Pantalón negro y zapatos oscuros.\n•  Varita siempre a mano como parte esencial de su atuendo.\nVestimenta casual\n•  Ropa sencilla y común, generalmente camisetas, jeans y chaquetas.\n•  Esto refleja su origen humilde y su crianza con los Dursley.\nVestimenta de Quidditch\n•  Bata escarlata y dorada, con escoba (Nimbus 2000 o Saeta de Fuego).\n•  Gafas protectoras.\n•  Usada como Buscador del equipo de Gryffindor.\nEventos especiales\n•  Ejemplo: En el Baile de Navidad (El Cáliz de Fuego), viste traje formal con capa negra.",
        "personalizado_5.Raza":  "•  Humano"
    },
    {
        "Id":  "categoria01-item06",
        "Nombre":  "Batman",
        "Categoria":  "Súper Héroes",
        "Autor":  "•  Bob Kane (concepto)\n•  Bill Finger (desarrollador)",
        "Descripcion":  "Batman, uno de los personajes de ficción más icónicos del mundo, ha dedicado su vida a una cruzada interminable, una guerra contra todos los criminales en nombre de sus padres asesinados, que le fueron arrebatados cuando era solo un niño. Desde esa trágica noche, ha entrenado su cuerpo y mente hasta casi la perfección física para ser un superhéroe hecho a sí mismo. Ha desarrollado un arsenal de tecnología que avergonzaría a la mayoría de los ejércitos. Y ha reunido equipos de sus compañeros superhéroes de DC, como la Liga de la Justicia, los Outsiders y Batman Incorporated.",
        "Referencia":  "https://es.wikipedia.org/wiki/Batman",
        "Portada":  "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e4/San_Diego_Comic-Con_2024_Masquerade_-_Cosplay_of_Batman_3.jpg/1024px-San_Diego_Comic-Con_2024_Masquerade_-_Cosplay_of_Batman_3.jpg",
        "Rating":  "5",
        "personalizado_1.Habilidad":  "•  Habilidades como detective.\n•  Intelecto nivel genio.\n•  Brillante estratega y acróbata experto.\n•  Dominio de artes marciales y técnicas de sigilo e intimidación.\n•  Escapismo.\n•  Uso de equipamiento, dispositivos y armamento de alta tecnología.",
        "personalizado_2.Caracter":  "•  Oscuro y serio\n•  Justiciero y determinado\n•  Inteligente y estratega\n•  Frío y reservado\n•  Implacable pero con límites\n•  Dualidad\n",
        "personalizado_3.Origen":  "•  Ciudad: Gotham City",
        "personalizado_4.Ropa":  "Traje clásico (cómics y series animadas)\n•  Malla gris con logo de murciélago negro en el pecho.\n•  Capa y capucha negras con orejas puntiagudas.\n•  Cinturón amarillo con compartimentos para gadgets.\n•  Botas y guantes oscuros.\nVersión de Tim Burton (películas 1989–1992)\n•  Traje completamente negro con el logo de murciélago en amarillo.\n•  Armadura más rígida y gótica.\n•  Capa larga y dramática.\nTrilogía de Christopher Nolan (2005–2012)\n•  Traje de armadura táctica, con placas de protección.\n•  Negro con detalles grises.\n•  Más realista, diseñado como un traje militar de alta tecnología.\nBatman vs Superman / Liga de la Justicia (Ben Affleck, 2016–2021)\n•  Inspirado en los cómics de Frank Miller (The Dark Knight Returns).\n•  Traje gris con murciélago negro grande en el pecho.\n•  Físico más robusto y armadura reforzada.\n•  Versión especial con armadura metálica para pelear contra Superman.\nThe Batman (Robert Pattinson, 2022)\n•  Estilo más artesanal y táctico, con apariencia de traje hecho a mano.\n•  Placas de protección visibles.\n•  Logo de murciélago metálico desmontable (que funciona como cuchillo).\n•  Más oscuro y realista, acorde al tono detectivesco de la película.",
        "personalizado_5.Raza":  "•  Humano"
    },
    {
        "Id":  "categoria01-item07",
        "Nombre":  "Mujer Maravilla",
        "Categoria":  "Súper Héroes",
        "Autor":  "•  William Moulton Marston (escritor)\n•  H. G. Peter (artista)",
        "Descripcion":  "La Mujer Maravilla (en inglés: Wonder Woman) es una superheroína ficticia creada por William Moulton Marston y H. G. Peter para la editorial DC Comics. Es una princesa guerrera de las Amazonas, pueblo ficticio basado en el de las amazonas de la mitología griega. En su tierra natal es conocida como la princesa Diana de Temiscira pero fuera de esta utiliza la identidad secreta de Diana Prince. Está dotada de una amplia gama de poderes superhumanos y habilidades de combate de batalla superiores, gracias a sus dones obtenidos de los dioses y su amplio entrenamiento. Posee un gran arsenal de armas, incluyéndose entre las principales el Lazo de la Verdad, un par de brazaletes mágicos indestructibles, su tiara, que sirve como arma, y en algunos relatos, en la edad de oro, tuvo un avión invisible. Pero más adelante, se le fue mostrando con la capacidad de volar cada vez con mayor frecuencia por lo que el avión invisible fue dejando de utilizarse",
        "Referencia":  "https://es.wikipedia.org/wiki/Mujer_Maravilla",
        "Portada":  "https://static01.nyt.com/images/2017/06/02/arts/02WONDER/02WONDER-superJumbo.jpg",
        "Rating":  "4",
        "personalizado_1.Habilidad":  "•  Súper Fuerza\n•  Súper Velocidad\n•  Inmortalidad\n•  Factor de Curación\n•  Reflejos\n•  Resistencia\n•  Vuelo\n•  Habilidad de lucha altamente desarrollada\n•  Experta en combate cuerpo a cuerpo\n•  Poder hablar con los animales y en cualquier idioma de alguna persona que se encuentre",
        "personalizado_2.Caracter":  "•  Valiente y guerrera\n•  Compasiva y diplomática\n•  Idealista y honesta\n•  Inteligente y sabia\n•  Protectora y empática\n",
        "personalizado_3.Origen":  "•  Isla del Paraíso",
        "personalizado_4.Ropa":  "La evolución de la vestimenta de la Mujer Maravilla en el cine ha ido de una armadura de guerrera antigua y desgastada en su primera aparición, a un traje con colores más vibrantes y heroicos en la Liga de la Justicia, culminando con la introducción de una armadura ceremonial y mítica en su película más reciente, mostrando que el personaje no solo es una guerrera, sino también un símbolo de esperanza y mitología.",
        "personalizado_5.Raza":  "•  Amazona Humana"
    },
    {
        "Id":  "categoria01-item08",
        "Nombre":  "Black Panther",
        "Categoria":  "Súper Héroes",
        "Autor":  "•  Stan Lee \n•  Jack Kirby",
        "Descripcion":  "La Pantera Negra (T\u0027Challa) (inglés: Black Panther) es un superhéroe de la compañía estadounidense Marvel Comics, creado por Stan Lee y Jack Kirby para el número 52 de The Fantastic Four. Es el primer superhéroe de tez negra de la historia de Marvel y se debe destacar que el personaje fue creado con anterioridad al Partido Pantera Negra, el cual fue fundado en octubre del mismo año. Es el rey y protector de la ficticia nación africana de Wakanda.",
        "Referencia":  "https://es.wikipedia.org/wiki/Pantera_Negra_(c%C3%B3mic)",
        "Portada":  "https://th.bing.com/th/id/R.899cec56ffb2c5207876074567d346ae?rik=rcyEAYF9n7V8kg\u0026amp;pid=ImgRaw\u0026amp;r=0",
        "Rating":  "3",
        "personalizado_1.Habilidad":  "•   El poder de aprovechar el conocimiento, la fuerza y cada experiencia de cada Pantera Negra anterior\n•   Fuerza sobrehumana, velocidad, reflejos, agilidad, resistencia, durabilidad, curación y sentidos.\n•   Ungido como el \"Rey de los Muertos\"\n•   Intelecto de nivel de genio\n•   Experto científico, político e inventor.\n•   Gran estratega, táctico y líder militar\n•   Maestro artista marcial, combatiente cuerpo a cuerpo y acróbata\n•   Acceso a los enormes recursos financieros de Wakanda, así como su equipo tecnológico y militar\n•   Utiliza traje, armas y equipo vibranium\n\n",
        "personalizado_2.Caracter":  "•  Responsable y noble\n•  Sabio y estratégico\n•  Valiente y protector\n•  Sereno y disciplinado\n•  Justo y compasivo\n•  Orgulloso pero humilde\n",
        "personalizado_3.Origen":  "•  Wakanda",
        "personalizado_4.Ropa":  "Traje clásico (cómics originales, 1966)\n•  Enterizo completamente negro.\n•  Máscara con orejas puntiagudas estilo pantera.\n•  Diseño simple y elegante, sin demasiados adornos.\nCapitán América: Civil War (2016, MCU)\n•  Traje negro con detalles en plata metálica.\n•  Hecho de Vibranium, extremadamente resistente.\n•  Más realista y con texturas tecnológicas.\nBlack Panther (2018)\n•  Traje mejorado con tecnología wakandiana avanzada.\n•  Detalles brillantes púrpura que absorben y liberan energía cinética.\n•  Más estilizado, con patrón tribal en relieve.\nAvengers: Infinity War y Endgame (2018–2019)\n•  Versión refinada del traje de 2018.\n•  Mantiene la absorción de energía, resistencia y agilidad.\n•  Añade más fluidez en el diseño, con toques plateados elegantes.\nBlack Panther: Wakanda Forever (2022)\n•  Nuevo traje heredado tras la muerte de T’Challa.\n•  Diseño similar, pero con detalles dorados además de plateados.\n•  Representa continuidad y legado del héroe.",
        "personalizado_5.Raza":  "•  Humano"
    },
    {
        "Id":  "categoria01-item09",
        "Nombre":  "Ant-Man",
        "Categoria":  "Súper Héroes",
        "Autor":  "•  Stan Lee\n•  Larry Lieber \n•  Jack Kirby",
        "Descripcion":  "Ant-Man (Hombre Hormiga en algunas traducciones al español) es el nombre de varios superhéroes ficticios que aparecen en libros publicados por Marvel Comics. Creado por Stan Lee, Larry Lieber y Jack Kirby, la primera aparición de Ant-Man fue en el número 27 de Tales to Astonish (de enero de 1962). El personaje era originalmente el sobrenombre del superhéroe científico brillante Hank Pym, después de haber inventado una sustancia que puede hacer que la persona cambie de tamaño, pero Scott Lang y Eric O\u0027Grady también tomaron el manto después de que el original cambió su identidad como superhéroe por la de varios otros sobrenombres.",
        "Referencia":  "https://es.wikipedia.org/wiki/Hombre_Hormiga",
        "Portada":  "https://statcdn.fandango.com/MPX/image/NBCU_Fandango/766/611/AntMan_Trailer1.jpg",
        "Rating":  "2",
        "personalizado_1.Habilidad":  "•  Líder en investigaciones de mirmecología\n•  Cambios de tamaño desde casi microscópico a ~ 100 pies gigantescos (ambos en extremos)\n•  Mantiene la fuerza del tamaño normal en estado reducido.\n•  Proyección de bioenergía, también conocida como Bio-Sting.\n•  Fuerza y agilidad sobrehumanas",
        "personalizado_2.Caracter":  "•  Divertido y carismático \n•  Optimista y algo torpe \n•  Astuto y creativo \n•  Valiente y protector \n•  Humano y cercano\n",
        "personalizado_3.Origen":  "•  Tierra",
        "personalizado_4.Ropa":  "Ant-Man (2015, MCU)\n•  Traje rojo y negro con detalles plateados.\n•  Casco metálico con un sistema especial para controlar el tamaño.\n•  Diseño más \"retro\" porque era el traje original de Hank Pym, reutilizado por Scott Lang.\nAnt-Man and the Wasp (2018)\n•  Traje más moderno y estilizado.\n•  Colores rojo, negro y plateado más brillantes.\n•  Casco mejorado, más aerodinámico y con ojos rojos.\n•  Se ve más tecnológico y avanzado, hecho a medida para Scott.\nAvengers: Endgame (2019)\n•  Usa un traje blanco, negro y rojo especial junto a los Vengadores.\n•  Diseñado para los viajes en el tiempo (Traje Cuántico).\n•  Más uniforme que individual, ya que todos los héroes usaban una versión similar.\nAnt-Man and the Wasp: Quantumania (2023)\n•  Traje más brillante y detallado que nunca.\n•  Colores rojo y negro más intensos.\n•  Casco rediseñado, más limpio y tecnológico.\n•  Adaptado para aventuras en el Reino Cuántico.",
        "personalizado_5.Raza":  "•  Humano"
    },
    {
        "Id":  "categoria01-item10",
        "Nombre":  "Doctor Strange",
        "Categoria":  "Súper Héroes",
        "Autor":  "•  Stan Lee\n•  Steve Ditko",
        "Descripcion":  "El Doctor Stephen Vincent Strange (Doctor Extraño[1]​ en España, donde se le cambia el nombre a Stephen Extraño) es un personaje ficticio, un superhéroe que aparece en cómics estadounidenses publicados por Marvel Comics. Creado por el artista Steve Ditko y el escritor Stan Lee,[2]​ el personaje apareció por primera vez en Strange Tales #110 (julio de 1963). Doctor Strange sirve como el Hechicero Supremo, el principal protector de la Tierra contra las amenazas mágicas y místicas. Inspirado en historias de magia negra y Chandu el Mago, Strange fue creado durante la edad de plata de los cómics para traer un tipo diferente de personajes y temas a Marvel.",
        "Referencia":  "https://es.wikipedia.org/wiki/Doctor_Strange",
        "Portada":  "https://blogs-images.forbes.com/erikkain/files/2016/11/dr-strange.jpg",
        "Rating":  "3",
        "personalizado_1.Habilidad":  "•  Control, dominio y manipulación de la magia:\n  •  Lanzamiento, creación y manipulación de encantamientos, conjuros y hechizos\n  •  Manipulación de la materia\n  •  Proyección y manipulación de la energía\n  •  Limitada distorsión de la realidad y control de las almas\n  •  Poderes psiónicos\n  •  Generación e invocación de escudos, construcciones y armas mágicas\n  •  Teletransportación y viaje dimensional\n  •  Puede adquirir poder de ciertas entidades mágicas\n  •  Inteligencia nivel de genio\n  •  Amplio conocimiento de la tradición mágica\n  •  Reputado médico, especialista en neurocirugía\n  •  Maestro artista marcial y combatiente mágico\n  •  Esperanza de vida prolongada por el \"Anjl Ankh de la vida\"\n•  Uso de equipamiento y artefactos mágicos:\n    •  Libro de los Vishanti\n    •  Ojo de Agamotto\n    •  Capa de Levitación\n    •  Orbe de Agamotto",
        "personalizado_2.Caracter":  "•  Arrogante e intelectual\n•  Disciplinado y estudioso \n•  Valiente y decidido \n•  Protector y responsable \n•  Frío pero compasivo en el fondo \n•  Visionario y estratégico\n",
        "personalizado_3.Origen":  "•  Tierra",
        "personalizado_4.Ropa":  "Cómics clásicos (1963 en adelante)\n•  Bata roja con el Símbolo del Ojo de Agamotto en el pecho.\n•  Túnica azul oscuro con cinturón amarillo.\n•  Capa de Levitación roja, con cuello alto en forma de alas.\n•  Estilo muy místico, inspirado en hechiceros antiguos.\nDoctor Strange (2016, MCU)\n•  Traje azul oscuro con detalles místicos bordados.\n•  Faja roja en la cintura para sostener accesorios.\n•  Ojo de Agamotto como colgante (que contiene la Gema del Tiempo).\n•  Capa de Levitación, con personalidad propia, que lo ayuda en combate y le permite volar.\nAvengers: Infinity War \u0026 Endgame (2018–2019)\n•  Traje similar, pero con tonos más oscuros y aspecto más de batalla.\n•  Ojo de Agamotto muy destacado (pues es clave en la historia).\n•  La Capa de Levitación sigue siendo parte esencial de su atuendo.\nDoctor Strange in the Multiverse of Madness (2022)\n•  Varias versiones del traje, según los universos alternativos.\n•  El traje principal: más detallado, con bordados y acabados más finos.\n•  En versiones alternas, como el Sinister Strange, se ve un traje más oscuro y deteriorado.\n•  Siempre conserva el Ojo de Agamotto (aunque sin la gema) y la Capa de Levitación.",
        "personalizado_5.Raza":  "•  Humano"
    },
    {
        "Id":  "categoria01-item11",
        "Nombre":  "Capitan América",
        "Categoria":  "Súper Héroes",
        "Autor":  "•  Joe Simon\n•  Jack Kirby",
        "Descripcion":  "El Capitán América, cuyo nombre real es Steven \"Steve\" Grant Rogers, es un superhéroe ficticio que aparece en los cómics estadounidenses publicados por Marvel Comics. Creado por los historietistas Joe Simon y Jack Kirby, el personaje apareció por primera vez en Captain America Comics #1 (marzo de 1941) de Timely Comics, predecesor de Marvel Comics. El fue un hombre frágil mejorado hasta la cima de la perfección física humana por un \"suero de súper soldado\" experimental después de unirse al Ejército de los Estados Unidos para ayudar a los esfuerzos del país en la Segunda Guerra Mundial. Equipado con un traje inspirado en la bandera estadounidense y un escudo circular virtualmente indestructible, el Capitán América y su compañero Bucky Barnes se enfrentaron frecuentemente con el villano Cráneo Rojo y otros miembros de las potencias del Eje. En los últimos días de la guerra, un accidente dejó al Capitán América congelado en un estado de animación suspendida hasta que fue revivido en los tiempos modernos. Reanuda sus hazañas como un héroe disfrazado y se convierte en líder del equipo de superhéroes Los Vengadores, pero con frecuencia lucha como un \"hombre fuera de tiempo\" para adaptarse a la nueva era.",
        "Referencia":  "https://es.wikipedia.org/wiki/Capit%C3%A1n_Am%C3%A9rica",
        "Portada":  "https://enfilme.com/img/content/capitan_america_Enfilme_n6233_675_489.jpg",
        "Rating":  "5",
        "personalizado_1.Habilidad":  "A través del suero de supersoldado:\n•   Fuerza, velocidad, agilidad, resistencia durabilidad, aguante, coordinación, equilibrio y reflejos sobrehumanos\n•   Regeneración y factor curativo acelerado\n•   Inmune a gases y enfermedades\n•   Sentidos aumentados\n•   Capacidad mental e inteligencia mejorada\n•   Longevidad\n•   Genio táctico, estratega y comandante de campo\n•   Maestro artista marcial y combatiente cuerpo a cuerpo\n•   Gran habilidad y precisión con su escudo\n•   Experto tirador, espía, acróbata y en el manejo de armas\n•   Entrenamiento y conocimiento militar avanzado\n",
        "personalizado_2.Caracter":  "•  Valiente y noble \n•  Líder nato \n•  Idealista \n•  Honesto y recto \n•  Leal y protector \n•  Perseverante\n",
        "personalizado_3.Origen":  "•  Tierra",
        "personalizado_4.Ropa":  "Capitán América: The First Avenger (2011)\n•  Primer traje más teatral y patriótico (inspirado en cómics), usado en espectáculos para motivar a soldados.\n•  Luego un uniforme militar más práctico, con casco y escudo circular clásico.\nThe Avengers (2012)\n•  Traje moderno, muy colorido (azul, rojo y blanco).\n•  Más ajustado y con una estrella en el pecho.\n•  A veces criticado por verse “demasiado de cómic”.\nCaptain America: The Winter Soldier (2014)\n•  Traje más táctico y sobrio, con tonos azul oscuro y detalles mínimos en blanco.\n•  Pensado más como un uniforme militar de operaciones secretas.\nAvengers: Age of Ultron (2015)\n•  Traje intermedio entre lo táctico y lo patriótico.\n•  Azul más brillante, con detalles rojos y blancos.\n•  Mejor balance entre practicidad y simbolismo.\nCaptain America: Civil War (2016)\n•  Traje similar al de Age of Ultron pero más gastado y realista.\n•  Representa un Capitán dividido entre la autoridad y sus principios.\nAvengers: Infinity War (2018)\n•  Viste un traje oscurecido y dañado, sin estrella en el pecho.\n•  Muestra su rebeldía y el hecho de estar fugitivo.\n•  Conocido como el “Nomad look”.\nAvengers: Endgame (2019)\n•  Vuelve a un traje más clásico, inspirado en los cómics originales.\n•  Azul más brillante, estrella blanca y detalles rojos.\n•  Es el traje con el que cierra su historia como Capitán América.\n\n",
        "personalizado_5.Raza":  "•  Humano"
    },
    {
        "Id":  "categoria01-item12",
        "Nombre":  "Capitana Marvel",
        "Categoria":  "Súper Héroes",
        "Autor":  "•  Roy Thomas\n•  Gene Colan",
        "Descripcion":  "Carol Susan Jane Danvers, más conocida como Carol Danvers, es una superheroína ficticia que aparece en cómics estadounidenses publicados por Marvel Comics. Fue creada por el escritor Roy Thomas y el artista Gene Colan, Carol apareció por primera vez como oficial de la Fuerza Aérea de los Estados Unidos y colega del superhéroe Kree llamado Mar-Vell en Marvel Super-Heroes # 13 (marzo de 1968). Danvers más tarde se convirtió en la primera encarnación de Ms. Marvel en Ms. Marvel #1 (enero de 1977) después de que su ADN se fusionara con el de Mar-Vell durante una explosión, otorgándole poderes sobrehumanos. Debutando en la Edad de Plata de los Cómics, el personaje apareció en una serie homónima en la década de 1970 antes de ser asociada con los equipos de superhéroes de Los Vengadores y los X-Men. El personaje también ha sido conocido como Binaria, Warbird, y Capitana Marvel en varios puntos de su historia. Ella ha sido etiquetada como \"la heroina más grande de Marvel\", y posiblemente \"la Vengadora más poderosa de Marvel\". En el 2012, la encarnación de Danvers de Ms. Marvel fue la personaje femenina mejor clasificada (en el puesto 11) en la lista de IGN de los \"50 principales vengadores\".",
        "Referencia":  "https://es.wikipedia.org/wiki/Carol_Danvers",
        "Portada":  "https://corazonurbano.com/wp-content/uploads/2020/01/capitana-marvel-imagen-1024x576.jpg",
        "Rating":  "5",
        "personalizado_1.Habilidad":  "•  Fuerza sobrehumana, velocidad, durabilidad, agilidad, resistencia y reflejos\n•  Fisiología híbrida humana/kree que otorga resistencia a toxinas y venenos\n•  Manipulación, absorción y proyección de energía\n•  Envejecimiento/longevidad desacelerado\n•  Factor de curación acelerada\n•  Casi invulnerabilidad\n•  Vuelo/vuelo espacial\n•  Autosuficiencia\n•  Combatiente armada y desarmada entrenada\nComo Binaria:\n•  Capacidad de viajar a la velocidad de la luz\n•  Generación de radiación\n•  Manipulación de energía\n•  Manipulación de la gravedad\n•  Vuelo/vuelo espacial\n•  Generación de calor\n•  Generación de luz\n",
        "personalizado_2.Caracter":  "•  Fuerte y segura de sí misma \n•  Valiente y determinada \n•  Independiente \n•  Compasiva y protectora \n•  Resiliente\n",
        "personalizado_3.Origen":  "•  Tierra\n",
        "personalizado_4.Ropa":  "Starforce (Kree, Capitán Marvel 2019)\n•  Traje verde y negro metálico, con detalles plateados.\n•  Parte del escuadrón Kree Starforce.\n•  Diseño alienígena, más militar y rígido.\nCapitana Marvel (2019, identidad propia)\n•  Modifica el traje anterior a los colores rojo, azul y dorado.\n•  Más brillante y heroico, inspirado en el cómic clásico.\n•  Casco con cresta que simula un “mohicano” energético cuando se activa.\n Avengers: Endgame (2019)\n•  Traje más detallado, con tonos más oscuros y dorado predominante.\n•  Aspecto más cósmico y serio.\n•  Mantiene el casco mohawk cuando vuela en el espacio.\nThe Marvels (2023)\n•  Traje renovado con azul marino más marcado.\n•  Detalles rojos y dorados más estilizados.\n•  Se ve más ligero y flexible, adaptado a su rol como protectora del cosmos.",
        "personalizado_5.Raza":  "•  Humana-Kree"
    },
    {
        "Id":  "categoria02-item01",
        "Nombre":  "El Pingüino",
        "Categoria":  "Villanos",
        "Autor":  "Bob Kane - Bill Finger",
        "Descripcion":  "El Pingüino (Oswald Chesterfield Cobblepot) (en inglés: The Penguin) es un supervillano ficticio que aparece en los cómics publicados por DC Comics. Es conocido como uno de los enemigos más antiguos y persistentes de Batman. Los artistas Bob Kane y Bill Finger lo introdujeron en Detective Comics #58 (diciembre de 1941).​ El Pingüino es un hombre bajo y grueso, conocido por su amor a las aves y sus paraguas especializados de alta tecnología. Como un mafioso y ladrón, es conocido como el \"señor del crimen\"; su negocio de un club nocturno ofrece una cobertura para la actividad criminal, y Batman frecuentemente lo utiliza como una fuente de información sobre el submundo criminal. Según Bob Kane, el personaje fue inspirado por la entonces mascota de una publicidad de cigarrillos \"Kool\" – un pingüino con un sombrero de copa y bastón. Finger creía que la imagen de señores de la alta sociedad con esmoquin era una reminiscencia de los pingüinos emperador.",
        "Referencia":  "https://es.wikipedia.org/wiki/Ping%C3%BCino_(personaje)",
        "Portada":  "https://i.pinimg.com/1200x/86/86/a1/8686a106000b3f2688bf6242cb8de304.jpg",
        "Rating":  "5",
        "personalizado_1.Habilidad":  "Habilidad con la Varita: Es capaz de realizar hechizos complejos y duelos mágicos difíciles.\nHabilidad como buscador en Quidditch.\nVoluntad y coraje excepcionales: Aunque no es un “poder mágico” en sí, su valentía y determinación frente al peligro son sus mayores fortalezas.",
        "personalizado_2.Caracter":  "•   Inteligente y calculador\n•   Ambicioso\n•  Engañoso y manipulador\n•  Frío y pragmático\n• Orgulloso y elegante\n•  Rencoroso y resentido:\n•  Violento cuando lo subestiman\n\n",
        "personalizado_3.Origen":  "• Tierra",
        "personalizado_4.Ropa":  "• Traje clásico y caricaturesco: frac negro con chaleco morado, pajarita llamativa y guantes blancos. Sombrero de copa alto y paraguas coloridos. (The Movie, 1966).\n\n•  Estilo oscuro y grotesco: abrigo largo y desgastado, chaleco manchado y camisas arrugadas. Sombrero de copa viejo y guantes negros. Paraguas convertidos en armas (ametralladoras, lanzamisiles, etc.). (Batman Returns, 1992).\n\n•  Estética mafiosa y realista: traje oscuro, chaqueta de cuero o saco pesado. Camisa abierta o corbata floja, sin refinamiento. Ausencia de sombrero de copa y paraguas llamativos. (The Batman, 2022).",
        "personalizado_5.Raza":  "•  Humano"
    },
    {
        "Id":  "categoria02-item02",
        "Nombre":  "Magneto",
        "Categoria":  "Villanos",
        "Autor":  "Stan Lee",
        "Descripcion":  "Magneto es un mutante poderoso con la habilidad de generar y controlar campos magnéticos y energía electromagnética, lo que le permite manipular metales, crear campos de fuerza, volar y afectar dispositivos electrónicos. Como villano (y a veces anti-héroe), es un estratega brillante y un genio científico que lucha por la supremacía mutante debido a su trágica experiencia como sobreviviente del Holocausto, creyendo que la dominación es la única forma de proteger a su especie de la persecución humana.",
        "Referencia":  "https://es.wikipedia.org/wiki/Magneto_(personaje)",
        "Portada":  "https://i.pinimg.com/474x/32/f1/18/32f118a0fdb4995703bf29e53231e051.jpg",
        "Rating":  "4",
        "personalizado_1.Habilidad":  "-Magnetoquinesis: Puede levantar, moldear y lanzar objetos de metal a gran velocidad y con gran fuerza. \n-Creación de estructuras metálicas complejas: Puede ensamblar maquinaria compleja en segundos o destruir estructuras metálicas. \n-Fuerza para el combate: Puede crear lanzas de metal o utilizar metales para repeler ataques, incluso los dirigidos a su cuerpo o el de aliados. \n-Campos de fuerza: Puede crear campos de fuerza impenetrables que lo protegen de ataques nucleares, erupciones volcánicas y otros ataques. \n-Manipulación del espectro electromagnético: Controla todo el espectro electromagnético, lo que incluye la luz visible y los rayos gamma. \n-Vuelo: Puede elevarse en el aire y volar a largas distancias. \n-Manipulación de la sangre: Puede manipular el hierro dentro de la sangre de las personas para controlar sus acciones. \n-Percepción de la energía: Puede percibir el mundo como patrones de energía eléctrica y magnética.",
        "personalizado_2.Caracter":  "-Inteligente y estratega\n-Orgulloso y firme en sus ideales\n-Traumado por su pasado (Holocausto, discriminación)\n-Protector de los mutantes a toda costa\n-Carismático y persuasivo\n-Autoritario y dominante\n-Desconfiado hacia los humanos\n-Resentido y rencoroso por las injusticias sufridas\n-Violento cuando siente amenazada la supervivencia mutante",
        "personalizado_3.Origen":  "- Tierra",
        "personalizado_4.Ropa":  "-Clásico de cómic (años 60–70): traje rojo con detalles púrpura, capa larga y casco metálico característico. Guantes largos y botas altas. (X-Men, 1963).\n-Película “X-Men” (2000): traje oscuro con armadura ligera, capa púrpura y casco metálico moderno. Estética sobria y guerrera, sin colores brillantes.\n-Película “X-Men: First Class” (2011): traje inspirado en uniforme militar, con chaqueta ajustada y casco rojo-púrpura. Menos llamativo, más práctico.\n-Película “X-Men: Apocalypse” (2016): armadura pesada de tonos metálicos oscuros, capa amplia y casco renovado con diseño más agresivo. Apariencia imponente y bélica.",
        "personalizado_5.Raza":  "- Humano mutante (Homo superior)."
    },
    {
        "Id":  "categoria02-item03",
        "Nombre":  "Darth Vader",
        "Categoria":  "Villanos",
        "Autor":  "George Lucas",
        "Descripcion":  "Darth Vader es un Lord Sith de Star Wars, conocido por su icónica armadura negra, respiración mecánica y su papel como villano que aterroriza la galaxia. Fue el temido Señor de la Guerra del Imperio Galáctico y un cibernéticamente mejorado Lord Sith. Originalmente, era el Caballero Jedi Anakin Skywalker, quien fue manipulado para unirse al lado oscuro, transformándose en Vader después de una batalla mortal con Obi-Wan Kenobi. A pesar de su naturaleza oscura, Vader también es conocido por su poderosa conexión con la Fuerza y su ambición de erradicar el miedo.",
        "Referencia":  "https://es.wikipedia.org/wiki/Darth_Vader",
        "Portada":  "https://images.hive.blog/p/82kPqomaPXmNsjpEo1MWkrS8vWabBwHDfJaQwGg3xEb8?format=match\u0026mode=fit",
        "Rating":  "3",
        "personalizado_1.Habilidad":  "-Telequinesis: Le permite manipular objetos con gran precisión y fuerza, lanzarlos o usarlos como proyectiles. \n-Estrangulamiento de la Fuerza: Una habilidad icónica que le permite asfixiar a sus oponentes a distancia solo con un gesto. \n-Control de la Fuerza Oscura: Puede intimidar y someter a otros a su voluntad sin necesidad de contacto físico. \n-Telepatía: Capacidad de influir en la mente de los demás para obtener información o sembrar el miedo.",
        "personalizado_2.Caracter":  "-Crueldad y Despiadadez\n-Arrogancia y Ambición\n-Falta de Tolerancia\n-Lealtad al Lado Oscuro\n-Miedo y Culpa\n-Oculta Bondad",
        "personalizado_3.Origen":  "- Planeta desértico de Tatooine.",
        "personalizado_4.Ropa":  "-Armadura negra completa: protege su cuerpo dañado y mantiene su sistema de soporte vital.\n-Capa larga y oscura: de estilo imponente, que refuerza su figura intimidante.\n-Casco y máscara negra: cubren totalmente su rostro; contienen sistemas de respiración y modulación de voz.\n-Peto con panel de control electrónico: en el pecho, con botones y luces que regulan su respirador y traje.\n-Guantes y botas de cuero negro: completan la apariencia militar y amenazante.\n-Cinturón con dispositivos electrónicos: forma parte del sistema de soporte vital.\n-Sable de luz rojo: su arma característica, símbolo de su conexión con el Lado Oscuro.",
        "personalizado_5.Raza":  "-Humano"
    },
    {
        "Id":  "categoria02-item04",
        "Nombre":  "Doctor Octopus",
        "Categoria":  "Villanos",
        "Autor":  "Stan Lee y Steve Ditko",
        "Descripcion":  "El Doctor Octopus (Otto Octavius) esUn físico nuclear brillante pero arrogante e inventor conocido por su intelecto de nivel de genio y los brazos mecánicos similares a tentáculos fusionados a su columna vertebral. Un accidente de laboratorio con su experimento autodiseñado fusionó los tentáculos a su cuerpo, lo que lo llevó a la villanía y a convertirse en uno de los mayores enemigos de Spider-Man. Su creación está impulsada por una combinación de dolor por la muerte de su esposa, su ego dañado y la IA corrupta de los brazos que influye en su mente.",
        "Referencia":  "https://en.wikipedia.org/wiki/Doctor_Octopus",
        "Portada":  "https://static.wikia.nocookie.net/marveldatabase/images/7/7c/Otto_Octavius_%28Earth-96283%29_from_Spider-Man_2_%28film%29_0002.jpg/revision/latest?cb=20130514191625",
        "Rating":  "4",
        "personalizado_1.Habilidad":  "-Control telepático: Otto Octavius puede controlar los brazos mecánicos con su mente, incluso a grandes distancias. \n-Fuerza sobrehumana: Cada tentáculo es capaz de levantar y manipular objetos pesados, como coches, demostrando una gran fuerza. \n-Extensión telescópica: Los brazos pueden extenderse y retraerse, permitiéndole alcanzar objetivos distantes o moverse rápidamente. \n-Escalar muros: La fuerza y el agarre de los tentáculos le permiten adherirse y escalar paredes. \n-Tacto: A través de conexiones nerviosas, puede percibir sensaciones táctiles básicas con los tentáculos. \n-Resistencia: Los tentáculos son duraderos, resistentes al calor y al magnetismo, y pueden amortiguar golpes fuertes. \n-Movimiento rápido: Puede usar los tentáculos para moverse a gran velocidad por el suelo o por el aire.",
        "personalizado_2.Caracter":  "-Inteligente y brillante científico\n-Orgulloso y arrogante\n-Obsesivo con sus proyectos\n-Manipulador y calculador\n-Ambicioso de poder y reconocimiento\n-Frustrado por sus fracasos personales\n-Rencoroso y vengativo\n-Peligroso por su falta de escrúpulos\n-Controlado por su lado más oscuro tras la fusión con sus tentáculos mecánicos",
        "personalizado_3.Origen":  "- Tierra",
        "personalizado_4.Ropa":  "-Traje ajustado verde: de cuerpo entero, generalmente con franjas amarillas en el pecho, cintura o guantes (versión clásica de los cómics).\n-Cinturón amarillo: en varias versiones, como parte del diseño original.\n-Guantes y botas: amarillos, que completan el contraste con el traje verde.\n-Gafas oscuras/goggles: siempre las lleva, símbolo de su carácter científico y de su necesidad de proteger la vista.\n-Brazos mecánicos metálicos: el rasgo más característico; cuatro tentáculos robóticos unidos a su espalda mediante un arnés.\n-Abrigo o ropa civil (versión moderna): en algunas adaptaciones (películas como Spider-Man 2), viste ropa común (pantalón, camisa, sobretodo largo) sobre el arnés de los tentáculos, lo que lo hace ver más realista y menos como un “supertraje”.",
        "personalizado_5.Raza":  "-Humano"
    },
    {
        "Id":  "categoria02-item05",
        "Nombre":  "Joker",
        "Categoria":  "Villanos",
        "Autor":  "Jerry Robinson",
        "Descripcion":  "El Joker (El Guasón en algunas traducciones) es un villano psicópata de DC Comics con una inteligencia extrema, un sentido del humor sádico y un profundo conocimiento de la química y la ingeniería para crear armas cómicas y letales como el gas de la risa. Físicamente, se caracteriza por su piel pálida, cabello verde y labios rojos que le dan la apariencia de un payaso desfigurado, resultado de una caída en desechos químicos. Su principal característica es su obsesión por Batman y un deseo caótico por la destrucción y la anarquía.",
        "Referencia":  "https://es.wikipedia.org/wiki/Joker_(personaje)",
        "Portada":  "https://api.toystnt.com/images/products/49c2c6dfb90272d3bb2fde959ce7d7d5.jpg",
        "Rating":  "5",
        "personalizado_1.Habilidad":  "-Intelecto Genial: Posee un coeficiente intelectual extremadamente alto, lo que le permite ser un brillante estratega y planificador. \n-Ingeniería Química: Es un experto en la creación de toxinas, explosivos y otros artilugios temáticos, siendo su creación más famosa el gas de la risa. \n-Maestro de la Manipulación y el Disfraz: Puede engañar y manipular a las personas, incluso a Batman, utilizando disfraces y su carisma para sembrar el caos. \n-Análisis Táctico: Es capaz de idear trampas y estrategias impredecibles que sorprenden a sus enemigos.",
        "personalizado_2.Caracter":  "-Inteligente y astuto\n-Manipulador y engañoso\n-Sarcástico e irónico\n-Cruel y despiadado\n-Violento e impredecible\n-Narcisista y egocéntrico\n-Carismático y persuasivo\n-Obsesivo con Batman\n-Amoral, sin remordimientos\n-Anárquico, amante del caos y la destrucción",
        "personalizado_3.Origen":  "- Tierra",
        "personalizado_4.Ropa":  "-Traje púrpura (clásico): saco largo violeta, chaleco de otro color (usualmente verde), camisa y corbata o moño.\n-Camisa verde: suele combinar con el chaleco, reforzando su estilo extravagante.\n-Guantes (a veces): generalmente morados, para completar la estética.\n-Pantalón púrpura: hace juego con el saco.\n-Zapatos llamativos: suelen ser de punta alargada, elegantes pero excéntricos.\n-Cabello verde: elemento distintivo, aunque no es “ropa”, es parte de su apariencia.\n-Maquillaje: piel blanca, labios rojos y sonrisa exagerada pintada.\n-Accesorios variables: cartas de naipes, bastón, sombrero (en algunas versiones).",
        "personalizado_5.Raza":  "- Humano"
    },
    {
        "Id":  "categoria02-item06",
        "Nombre":  "Cruella de Vil",
        "Categoria":  "Villanos",
        "Autor":  "\tDodie Smith",
        "Descripcion":  "Es una excéntrica heredera obsesionada con la moda que desea utilizar las pieles de 99 cachorros de dálmata para crear un abrigo manchado de piel. Considerada una \"bruja\" y una \"mujer del diablo\", la obsesión de Cruella por las pieles la lleva a la locura asesina.",
        "Referencia":  "https://en.wikipedia.org/wiki/Cruella_de_Vil",
        "Portada":  "https://i.pinimg.com/736x/df/20/8f/df208fbd90b042eea3d9a51e619e11b4.jpg",
        "Rating":  "3",
        "personalizado_1.Habilidad":  "-Inteligencia y astucia: Cruella es muy inteligente y capaz de idear planes complejos y manipular a las personas para alcanzar sus objetivos, según Marca Inteligente. \n-Obsesión por las pieles: Su rasgo más conocido es su profunda y malévola obsesión por crear un abrigo de pieles de dálmatas, lo que la convierte en una figura aterradora para los protagonistas y los animales. \n-Riqueza económica: A pesar de no tener poderes, su riqueza le permite financiar sus malvados planes y poseer coches lujosos.",
        "personalizado_2.Caracter":  "– Vanidosa \n– Excéntrica \n– Obsesiva \n– Cruel \n– Manipuladora \n– Ambiciosa \n– Impulsiva \n– Sarcástica \n– Egocéntrica \n– Despiadada",
        "personalizado_3.Origen":  "-Londres",
        "personalizado_4.Ropa":  "– Vestidos de diseño: extravagantes, vanguardistas, hechos a mano \n– Chaquetas de cuero: negras, con tachuelas o cortes asimétricos \n– Botas altas: negras, con plataforma o taco \n– Accesorios punk: cadenas, cinturones, guantes sin dedos \n– Maquillaje dramático: ojos delineados, labios intensos, detalles artísticos \n– Peinado: sigue siendo mitad blanco, mitad negro, pero con estilos más variados \n– Vestuario temático: trajes inspirados en fuego, insectos, reciclaje, según cada escena",
        "personalizado_5.Raza":  "-Humano"
    },
    {
        "Id":  "categoria02-item07",
        "Nombre":  "Duende verde",
        "Categoria":  "Villanos",
        "Autor":  "Stan Lee",
        "Descripcion":  "El Duende Verde es un supervillano con habilidades sobrehumanas como fuerza, agilidad y un intelecto de genio, que utiliza un planeador de alta tecnología, bombas de calabaza, murciélagos de lanzamiento y gas alucinógeno para luchar contra Spider-Man. Es el alter ego de Norman Osborn, un empresario multimillonario que se transforma en el Duende Verde tras un accidente con una fórmula experimental.",
        "Referencia":  "https://es.wikipedia.org/wiki/Duende_Verde",
        "Portada":  "https://m.media-amazon.com/images/I/81-pOEWCTqL.jpg",
        "Rating":  "3",
        "personalizado_1.Habilidad":  "-Fuerza sobrehumana: Es capaz de levantar objetos pesados, atravesar paredes y doblar metal, rivalizando o superando la fuerza de Spider-Man. \n-Agilidad y reflejos: Posee reflejos y agilidad superiores a los de un humano normal, lo que le permite esquivar ataques y moverse con gran destreza. \n-Resistencia y durabilidad: Puede resistir golpes y embestidas que serían fatales para un humano normal, y su traje refuerza esta resistencia. \n-Factor de curación regenerativa: El suero le otorga una capacidad de curación que le permite recuperarse de heridas que de otro modo serían graves.",
        "personalizado_2.Caracter":  "-Inteligente y científico brillante\n-Ambicioso y obsesionado con el poder\n-Manipulador y calculador\n-Arrogante y egocéntrico\n-Cruel y despiadado con sus enemigos\n-Violento e impredecible cuando se transforma en el Duende\n-Obsesivo con derrotar a Spider-Man\n-Doble personalidad (lucha entre Norman Osborn y el Duende Verde)\n-Rencoroso y vengativo\n-Carismático, capaz de influir en otros con su liderazgo empresarial (Oscorp)",
        "personalizado_3.Origen":  "- Tierra",
        "personalizado_4.Ropa":  "-Armadura metálica verde, estilo militar/tecnológico.\n-Casco de duende con ojos amarillos, mandíbula móvil y orejas puntiagudas.\n-Guantes y botas blindadas, integrados en la armadura.\n-Planeador (no es ropa, pero es parte esencial de su equipo).",
        "personalizado_5.Raza":  "-Humano"
    },
    {
        "Id":  "categoria02-item08",
        "Nombre":  "thanos",
        "Categoria":  "Villanos",
        "Autor":  "Jim Starlin",
        "Descripcion":  "Thanos es un supervillano poderoso de Marvel Comics, conocido como el \"Titán Loco\", caracterizado por su piel morada, fuerza sobrehumana y una inteligencia superior. Es un Eterno con habilidades psíquicas, telequinesis y la capacidad de manipular la energía. Su mayor ambición es aplacar a la Diosa Muerte, para lo cual busca las Gemas del Infinito, contenidas en el Guantelete del Infinito, para eliminar la mitad de la vida en el universo y lograr un equilibrio que, según él, es necesario.",
        "Referencia":  "http://es.wikipedia.org/wiki/Thanos",
        "Portada":  "https://tamashiiweb.com/images/item/item_0000014319_DwRBXzoa_101.jpg",
        "Rating":  "5",
        "personalizado_1.Habilidad":  "-Fuerza y Resistencia Sobrehumanas: Thanos posee una fuerza mutante que le permite destruir planetas, y su resistencia lo hace invulnerable a la mayoría de los venenos, enfermedades y ataques psíquicos. \n-Inmortalidad y Regeneración: Es inmortal y posee un poder curativo regenerativo. \n-Velocidad: Tiene una velocidad sobrehumana. \n-Telepatía y Telequinesis: Puede comunicarse mentalmente y mover objetos con la mente. \n-Manipulación de Energía: Es capaz de absorber y proyectar grandes cantidades de energía cósmica. \n-Habilidades Místicas y Mágicas: Tiene cierto conocimiento místico que puede utilizar.",
        "personalizado_2.Caracter":  "-Inteligente y estratega\n-Frío y calculador\n-Ambicioso, obsesionado con el equilibrio del universo\n-Cruel y despiadado con sus enemigos\n-Orgulloso de su misión, casi mesiánico\n-Determinado e implacable, no se detiene ante nada\n-Carismático, capaz de convencer a otros de seguirlo\n-Obsesivo con la Muerte (en cómics) o con la “justicia universal” (en películas)\n-Rencoroso y vengativo\n-Visionario, cree que sus actos atroces tienen un propósito “superior”",
        "personalizado_3.Origen":  "-Luna Titán",
        "personalizado_4.Ropa":  "- Traje de batalla (clásico): armadura dorada con detalles púrpura, incluye peto, hombreras y faldón metálico. \n -Peto central: dorado, cubre el torso, con líneas angulares y textura alienígena. \n -Hombreras: grandes, doradas, conectadas al peto, aportan volumen y autoridad. \n -Guantelete del Infinito: dorado, con las seis Gemas del Infinito incrustadas; elemento icónico. \n -Pantalón reforzado: púrpura oscuro, flexible pero resistente, a juego con el resto del traje. \n -Botas blindadas: doradas, altas, estilo militar, con detalles púrpura. \n-Cinturón: dorado, con hebilla central, a veces con compartimentos o adornos. ----Casco (en algunas versiones): dorado, cubre parcialmente la cabeza, usado en batallas.",
        "personalizado_5.Raza":  "-Híbrido de Eterno"
    },
    {
        "Id":  "categoria02-item09",
        "Nombre":  "Maléfica",
        "Categoria":  "Villanos",
        "Autor":  "\tMarc Fraser Davis",
        "Descripcion":  "Maléfica es una bruja alta y esbelta, conocida por su piel verdosa, ojos amarillos, y cuernos negros. Suele vestir un vestido oscuro y una capa adornada con tonos morados. Es la villana principal de La Bella Durmiente, famosa por maldecir a la princesa Aurora a un sueño eterno por no ser invitada a su bautizo. En su forma de dragón, puede invocar llamas verdes y se transforma en un gigantesco monstruo oscuro. \n",
        "Referencia":  "https://es.wikipedia.org/wiki/Mal%C3%A9fica",
        "Portada":  "https://i.pinimg.com/originals/e2/47/71/e247718e75fb636d676375bd3383a8c2.jpg",
        "Rating":  "3",
        "personalizado_1.Habilidad":  "-Transformación: Su habilidad más icónica es la capacidad de transformarse en un dragón negro gigantesco capaz de escupir fuego. \n-Lanzamiento de Hechizos: Puede conjurar hechizos poderosos para lanzar maldiciones, como el maleficio del sueño sobre Aurora, o para invocar rayos y tormentas. \n-Control Elemental: Es capaz de manipular y conjurar el fuego, el viento y otros elementos climáticos. \n-Teletransportación: Puede desaparecer de un lugar y reaparecer en otro. \n-Invocación de Tormentas: Tiene la capacidad de desatar tormentas heladas y desastres naturales. \n-Proyección de Luz y Rayos: Puede disparar rayos de energía, incluso a través de su bastón.",
        "personalizado_2.Caracter":  "– Hada poderosa \n– Justiciera \n– Herida emocionalmente \n– Vengativa\n – Fría y calculadora \n– Solitaria\n – Maternal oculta \n– Ambigua moralmente \n– Redimida \n– Líder natural \n– Emocionalmente compleja",
        "personalizado_3.Origen":  "-Los Paramos (bosque)",
        "personalizado_4.Ropa":  "– Túnica negra: larga, de corte elegante, con textura aterciopelada o brillante \n– Cuello alto: rígido, en forma de alas o pétalos, aporta dramatismo \n– Hombros marcados: con estructura amplia o puntiaguda, estilo imponente \n– Mangas largas: ajustadas o acampanadas, según la versión \n– Capa: negra o púrpura, amplia, a veces con interior colorido \n– Cuernos: elemento icónico, curvos y simétricos, parte de su tocado\n – Tocado o casco: cubre la cabeza, ajustado, de cuero o material brillante \n– Maquillaje: piel pálida, labios rojos intensos, mirada delineada \n– Zapatos: negros, elegantes, generalmente ocultos por la túnica \n– Accesorios variables: bastón, anillos, broches, en versiones más elaboradas",
        "personalizado_5.Raza":  "-Hada Oscura"
    },
    {
        "Id":  "categoria02-item10",
        "Nombre":  "Capitán Garfio",
        "Categoria":  "Villanos",
        "Autor":  "James Matthew Barrie",
        "Descripcion":  "El Capitán Garfio es descrito como un hombre apuesto y educado, con un rostro demacrado y ojos profundos que se vuelven rojos cuando se enoja. Suele llevar su icónico atuendo pirata de color rojo y su mano derecha es reemplazada por un garfio metálico. Es un espadachín hábil, arrogante, cruel y manipulador, pero teme al cocodrilo que le persigue por haberle robado la mano.",
        "Referencia":  "https://es.wikipedia.org/wiki/Capit%C3%A1n_Garfio",
        "Portada":  "https://i.pinimg.com/236x/51/d0/61/51d0619ef1961ec45eede70b92a90863.jpg",
        "Rating":  "4",
        "personalizado_1.Habilidad":  "-Esgrima: Es un habilidoso espadachín y un pirata experimentado, especialmente en el contexto de las batallas navales. \n-Fuerza: A pesar de su complexión, demuestra una fuerza física considerable, siendo capaz de levantar a -Smee o lanzar a Starkey por la borda. \n-Navegación: Posee amplios conocimientos de navegación y otras habilidades relacionadas con la vida en el mar, además de conocimientos de geografía y cartografía. \n-Garfio versátil: El gancho que reemplaza su mano perdida le sirve para diversas acciones, como pescar, atrapar objetos o incluso como un arma ofensiva, según el medio. \n-Comunicación con las hadas: En algunas versiones, Garfio es capaz de entender y hablar el lenguaje de las hadas. \n-Resistencia a la magia: Garfio es inmune a la mayoría de la magia del País de Nunca Jamás, especialmente la que afecta su forma o su mente.",
        "personalizado_2.Caracter":  "– Vanidoso \n– Rencoroso\n – Elegante \n– Cobarde (cuando enfrenta al cocodrilo o a Peter Pan) – Manipulador \n– Orgulloso \n– Dramático \n– Vengativo \n– Autoritario \n– Sarcástico \n– Inseguro (oculta su miedo con teatralidad) \n– Astuto (especialmente en sus planes contra los niños perdidos)",
        "personalizado_3.Origen":  "- País de Nunca Jamás(lugar mágico y ficticio)",
        "personalizado_4.Ropa":  "– Chaqueta larga: roja o burdeos, con bordes dorados y puños amplios \n– Camisa blanca: con volados en el cuello y en las mangas \n– Chaleco: a veces presente, debajo de la chaqueta, en tonos oscuros \n– Pantalón ajustado: negro o marrón, estilo antiguo \n– Botas altas: negras, de cuero, con vuelta en la parte superior \n– Sombrero de ala ancha: negro, con pluma larga (generalmente blanca o roja) \n– Gancho metálico: en lugar de la mano izquierda, su rasgo más distintivo \n– Cinturón ancho: con hebilla dorada, sostiene la espada \n– Espada: fina, estilo florete, usada en duelos \n– Guantes: a veces usa uno en la mano derecha \n– Maquillaje o bigote: bigote fino y puntiagudo, a veces acompañado de barba estilizada",
        "personalizado_5.Raza":  "- Humano"
    },
    {
        "Id":  "categoria02-item11",
        "Nombre":  "Harley Quinn",
        "Categoria":  "Villanos",
        "Autor":  "Paul Dini y Bruce Timm",
        "Descripcion":  "Harley Quinn, originaria de DC Comics, es una ex psiquiatra llamada Harleen Quinzel que se convirtió en una villana demente y la compañera del Joker, y luego se emancipó para comenzar su propia vida criminal. Posee una gran agilidad, es una excelente gimnasta y acróbata, y tiene habilidades para la manipulación psicológica, además de usar un mazo de madera y un revólver como sus armas características. Su aspecto más distintivo incluye cabello rubio en coletas con puntas teñidas de rosa y azul, maquillaje llamativo, y un traje de arlequín.",
        "Referencia":  "https://es.wikipedia.org/wiki/Harley_Quinn",
        "Portada":  "https://i.pinimg.com/originals/23/64/5b/23645bebac6ccf92078d0266becbddf5.jpg",
        "Rating":  "2",
        "personalizado_1.Habilidad":  "-Gimnasia y Agilidad: Es una experta gimnasta y posee una agilidad y resistencia sobrehumanas, lo que le permite realizar acrobacias y esquivar ataques con facilidad. \n-Combate cuerpo a cuerpo y armas: Domina el combate cuerpo a cuerpo y es experta en el uso de varias armas, como mazos, bates, y en algunos casos, armas de fuego como revólveres. \n-Inmunidad a toxinas: Gracias a Poison Ivy, es inmune a la mayoría de las toxinas, lo que le otorga una ventaja en combate y le permite sobrevivir a accidentes normalmente fatales. \n-Maestría en armas: Utiliza armas como su bate o un mazo, que maneja con una habilidad sorprendente.",
        "personalizado_2.Caracter":  "– Impulsiva \n– Irreverente \n– Sarcástica \n– Inestable emocionalmente \n– Divertida\n – Violenta \n– Seductora \n– Inteligente (aunque lo oculta tras su actitud caótica) \n– Leal (especialmente en relaciones tóxicas) \n– Independiente (en versiones más recientes) \n– Dramática\n– Rencorosa \n– Vulnerable (bajo su fachada de locura) \n– Rebelde",
        "personalizado_3.Origen":  "-Nueva York",
        "personalizado_4.Ropa":  "– Camiseta: blanca con estampado “Daddy’s Lil Monster” \n– Shorts: cortos, rojo y azul, estilo deportivo – Chaqueta: bomber, roja y azul con detalles dorados \n– Medias: de red o con rayas, a veces rotas \n– Botas o zapatillas: deportivas, con plataforma \n– Accesorios: cinturón, cadenas, anillos, tatuajes visibles \n– Maquillaje: piel pálida, labios rojos, sombra azul y rosa, corazón pintado en la mejilla \n– Peinado: dos coletas, teñidas de rosa y azul en las puntas",
        "personalizado_5.Raza":  "-Humano"
    },
    {
        "Id":  "categoria02-item12",
        "Nombre":  "Lex Luthor",
        "Categoria":  "Villanos",
        "Autor":  "Jerome Siegel y Joe Shuster",
        "Descripcion":  "Lex Luthor es un supervillano multimillonario, científico y hombre de negocios que se caracteriza por su intelecto superior y su profundo odio hacia Superman, a quien ve como un obstáculo para el progreso humano y un alienígena que corrompe la perfección del ser humano. A diferencia de otros villanos, Luthor no tiene superpoderes, sino que utiliza su inmensa riqueza, su influencia y su brillante mente para idear planes complejos que a menudo amenazan a Superman y al mundo. Aunque para el público puede parecer un filántropo respetable, para los superhéroes es el enemigo más peligroso y una de las mentes más poderosas del Universo DC.",
        "Referencia":  "https://es.wikipedia.org/wiki/Lex_Luthor",
        "Portada":  "https://i.pinimg.com/736x/7b/ec/f4/7becf4060fde80653c8ee812016a5232.jpg",
        "Rating":  "5",
        "personalizado_1.Habilidad":  "-Intelecto de nivel genio: Su inteligencia es su arma más poderosa, permitiéndole ser un experto estratega, científico y manipulador. \n-Dinero y LexCorp: Su vasta fortuna y su imperio empresarial le otorgan recursos para desarrollar tecnología y armamento, además de influencia política y poder. \n-Ingeniería y tecnología: Ha desarrollado máquinas y armaduras de alta tecnología, como la armadura de guerra que le otorga fuerza, velocidad y durabilidad sobrehumanas, además de vuelo, proyección de energía y campos de fuerza. \n-Acceso a armamento y Kryptonita: Su tecnología también incluye armamento avanzado, a menudo con ---Kryptonita para hacer frente a sus enemigos. \n-Entrenamiento en combate: Ha sido entrenado por expertos en defensa personal, boxeo y artes marciales, lo que le permite defenderse eficazmente. \n-Conocimiento y manipulación: Su gran inteligencia le da acceso a conocimientos científicos y sobre el universo, y también es un experto en la manipulación psicológica para lograr sus fines.",
        "personalizado_2.Caracter":  "– Inteligente \n– Ambicioso \n– Frío \n– Manipulador \n– Narcisista \n– Visionario \n– Racional \n– Vengativo\n – Orgulloso \n– Calculador \n– Antihéroe (en algunas versiones) \n– Obsesivo (especialmente con Superman) \n– Carismático \n– Despiadado \n– Estratega",
        "personalizado_3.Origen":  "-Metrópolis",
        "personalizado_4.Ropa":  "– Traje formal: generalmente gris, negro o azul oscuro, de corte elegante \n– Camisa: blanca o celeste, estilo ejecutivo \n– Corbata: sobria, colores sólidos o patrones discretos \n– Zapatos: negros, de cuero, estilo Oxford o Derby \n– Reloj: de lujo, metálico, a veces visible como símbolo de estatus \n– Abrigo largo: en algunas versiones, especialmente en exteriores \n– Accesorios: anillos, gemelos, a veces con el logo de LexCorp",
        "personalizado_5.Raza":  "-Humano"
    },
    {
        "Id":  "categoria03-item01",
        "Nombre":  "Dead Pool",
        "Categoria":  "Anti Héroes",
        "Autor":  "Rob Liefeld - Fabian Nicieza",
        "Descripcion":  "Wade Winston Wilson, más conocido como Deadpool,​ (también conocido en español como Masacre en los cómics de Forum y Panini) es un personaje ficticio, mercenario, supervillano​ y antihéroe,​ que aparece en los cómics publicados por Marvel Comics. Creado por el artista Rob Liefeld y el escritor Fabian Nicieza, Deadpool apareció por primera vez en New Mutants (vol. 1) #98 (1991).",
        "Referencia":  "https://es.wikipedia.org/wiki/Deadpool",
        "Portada":  "https://i.pinimg.com/736x/d0/6f/cc/d06fcc049b597be49e8b025eb5caca47.jpg",
        "Rating":  "3",
        "personalizado_1.Habilidad":  "•  Fuerza sobrehumana, velocidad, durabilidad, resistencia, agilidad y reflejos.\n•  Factor de curación regenerativa\n•  Longevidad extendida\n•  Ruptura de la cuarta pared\n•  Tirador experto, espadachín, artista marcial y combatiente cuerpo a cuerpo\n•  Usar dispositivos que otorgan teletransportación\n•  Maestro asesino",
        "personalizado_2.Caracter":  "•  Sarcasmo y humor negro \n•  Irreverente y caótico \n•  Violento pero carismático \n•  Rompe la cuarta pared \n•  Cínico pero sensible \n•  Inestable psicológicamente \n•  Sobreviviente \n",
        "personalizado_3.Origen":  "• Tierra",
        "personalizado_4.Ropa":  "Mascara: Su rostro está siempre cubierto por una máscara de tela que también es de color rojo y negro. Tiene dos áreas blancas alrededor de los ojos, que son la parte más expresiva del traje y que cambian de forma para reflejar sus emociones.                                   \nEquipamiento y armamento: El traje es funcional. Suele estar cargado de accesorios y armas, lo que lo convierte en un \"arsenal andante\". \n• Portacatanas en la espalda: Dos espadas tipo katana cruzadas en la espalda, listas para ser desenvainadas.\n• Pistolas: A menudo lleva pistolas en fundas que cuelgan de sus muslos.\n• Cinturón: Un cinturón utilitario con numerosas bolsas para llevar munición, granadas y otros dispositivos.\n• Detalles en los guantes y botas: A menudo lleva guantes y botas de un material más robusto, como cuero o un material sintético, con detalles en negro o plateado.\n",
        "personalizado_5.Raza":  "•  Humano mutante"
    },
    {
        "Id":  "categoria03-item02",
        "Nombre":  "Revy",
        "Categoria":  "Anti Héroes",
        "Autor":  "Rei Hiroe",
        "Descripcion":  "Revy o Rebecca Lee es conocida como \"Two Hands\" debido a su habilidad con las dos pistolas. Es la principal protagonista femenina del manga Black Lagoon. Revy es competitiva, sarcástica malhumorada, antipática y grosera y además muy volátil.  Cuando quiere algo hace lo que sea por conseguirlo, utilizando cualquier medio. Es altamente agresiva y pese a que sus fines son buenos, no hace nada por evitar el conflicto y una pelea. Es una fumadora y una bebedora incansable que causa muchos problemas. Su pasado es oscuro y marcado por traumas profundos. Se cree que desarrolló sus habilidades con armas de fuego practicando disparando a latas, y que su primer asesinato podría haber sido su padre abusivo, tras ser violada por un policía cuando era niña. Este trauma la llevó a perder la fe en Dios y en las emociones, adoptando una visión nihilista de la vida en la que solo se confía en uno mismo. Aunque es extremadamente cruel y sadista, sin remordimientos por matar incluso a civiles desarmados, también muestra un lado protector hacia sus compañeros, especialmente hacia Rock, a pesar de su hostilidad inicial. Aunque ha amenazado con matarlo, también lo ha salvado en múltiples ocasiones, y en un momento admitió considerarlo parte de su familia.",
        "Referencia":  "https://comicritico.blogspot.com/2016/11/top-60-mejores-antiheroes-en-el-comic-y.html https://search.brave.com/search?q=revy+personaje\u0026summary=1\u0026conversation=82213638037ae96df49307",
        "Portada":  "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhyjWZ6uTzRqrmEAWGlTE7_d5BhVgX7XsPmuq4lpMAjD7X8o8HzksSZX64W-oQz4IKHrBhXNz4arZFm47QjpPfrTijqgsX_mj-3SfVV5NGzf9Ac9f_8P9LC1IbWrTur4zAo-rb-fVth5h0/s1600/revy-manga-antiheroe.jpg",
        "Rating":  "3",
        "personalizado_1.Habilidad":  "•  Uso de pistolas Beretta 92 FS \"Sword Cutlass Special\"\n•  Tiradora experta\n•  Habilidad con las armas con ambas manos\n•  Precisión y velocidad\n",
        "personalizado_2.Caracter":  "•  Personalidad oscura debido a horribles y severos traumas\n•  Poca habilidad para negociar\n•  Sarcástica y malhumorada\n•  Grosera y de temperamento muy volátil\n•  Extremadamente agresiva y poco empática\n•  Absolutamente leal a sus compañeros",
        "personalizado_3.Origen":  "• Tierra",
        "personalizado_4.Ropa":  "Habitualmente utiliza musculosas cortas que exhiben su abdomen junto con unos shorts de jeans desprolijamente corados, botas militares de jungla y para portar sus Berettas utiliza unas fundas sujetas a los hombros. En climas fríos, tales como los inviernos de Tokio, suele llevar puesto gorro rojo un abrigo de cuero marrón con cuello de piel blanco, pollera roja a rayas, medias negras y botas de texanas marrones. Lleva una coleta en el pelo, la que junto a su flequillo crean un marco que resalata sus ojos color ámbar.",
        "personalizado_5.Raza":  "•  Humano"
    },
    {
        "Id":  "categoria03-item03",
        "Nombre":  "El Vigia",
        "Categoria":  "Anti Héroes",
        "Autor":  "Paul Jenkins, Jae Lee",
        "Descripcion":  "\"El Vigía\" es un personaje de Marvel Comics, cuyo nombre real es Bob Reynolds. Durante la década de 1940, un supersuero le otorgó poderes de un millón de soles en explosión, convirtiéndolo en un ser inmortal y omnipotente. En su vida diurna, vive como un hombre común, pero por la noche se convierte en un héroe dorado que lucha contra el mal. Creado por Paul Jenkins y Jae Lee, el personaje también ha sido parte de la historia de Los Inhumanos. Aunque no existe un anime directo basado en este personaje, su historia ha sido adaptada en cómics publicados por Panini Comics en España.",
        "Referencia":  "https://search.brave.com/search?q=el+vigia+anime+comics\u0026summary=1\u0026conversation=3ddcd7bf4fb8ec0a4694fb",
        "Portada":  "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhSsXSgn6IZERhlPm-4jTkq_jgiLmrodd7IFO8lJ385wS-iLLFSydItKXMxDYdyfRHnAHwgJ0DydZUb8qbAhtiszLnRaNYcXwbbQs9lEiRvLDB1x_O1wpluTd3WkZmlqRGB1Gb63roLtpk/s640/the-sentry.jpg",
        "Rating":  "4",
        "personalizado_1.Habilidad":  "•  Súper fuerza de un millón de soles en explosión\n•  Cien mil veces más fuerte que el Capitán América\n•  Sentidos sobrehumanamente agudos\n•  Poderes telepáticos\n•  Velocidad de vuelo extremadamente alta\n•  Puede absorber eneergía\n",
        "personalizado_2.Caracter":  "Personalidad sumamente compleja y con graves trastornos psicológicos tales como esquizofrenia, trastornos de ansiedad yt agorafobia, lo que lo torna totalmente inestable y lo cierne en una lucha constante contra su propia naturaleza. Cuando está emocionalmente estable puede alcanzar un poder inconmensurable, pero si pierde el control, se debilita y se vuelve vulnerable. En contraposición a su lado heroico está The Void, un alter ego que posee todos sus poderes, pero el hecho de no tener un freno moral, lo covierte en una amenaza. Esta dualidad lo convierte en un personaje capaz de ser el mayor héroe o convertirse en el peor de los villanos.",
        "personalizado_3.Origen":  "• Tierra",
        "personalizado_4.Ropa":  "El traje combina oro y azul oscuro con detalles negros en el cuello y las botas. Destaca por su acabado metálico y detalles meticulosamente pensados, como el cinturón con la hebilla circular con la letra “S” en dorado sobre fondo negro. Las piernas están protegidas por robustas rodilleras y espinilleras negras que descienden hacia botas negras, diseñadas para estilizar y aportar funcionalidad armada",
        "personalizado_5.Raza":  "•  Humano"
    },
    {
        "Id":  "categoria03-item04",
        "Nombre":  "Shadowman",
        "Categoria":  "Anti Héroes",
        "Autor":  "Jim Shooter, Steve Englehard, David Lapham, Bob Layton",
        "Descripcion":  "Shadowman debe enfrentarse a los muertos que atraviesan el Lado Muerto para invadir la tierra de  los vivos. Su poder oscuro le puede legar a consumir, pero eso no le impide luchar por el bien. Su base de operaciones es Nueva Orleans, un lugar famoso por los rituales vudú y la madia negra, algo de lo que nuestro antihéroe de Valiant tiene mucho que ver. Ha habido numerosos portadores de poder de Shadowman a lo largo del timepo y su peor enemigo es Master Darque, un villano hechicero eterno.",
        "Referencia":  "https://comicritico.blogspot.com/2016/11/top-60-mejores-antiheroes-en-el-comic-y.html",
        "Portada":  "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgAzLrUz4M1Ia_fwS3Ny2MizAKnTNf0YK19n3Z04_YhGu61q790gCY-y6juJzJmGnzpnArCvzATGuocHWMXUfJUZotT22gxmextOuKZS8S07WosCzkkPCXncTmzqCAFqhzylxSg5BAu9Y0/s640/shadowman-antiheroe-comic.jpg",
        "Rating":  "2",
        "personalizado_1.Habilidad":  "Shadowman posee una variedad de habilidades sobrehumanas, incluyendo super fuerza, gran resistencia, regeneración, agilidad y reflejos increíbles. Puede ver perfectamente en la oscuridad y tiene la capacidad de teletransportarse al Lado Muerto, un lugar donde habitan las almas que no han encontrado su \"camino\". Además, posee otros poderes relacionados con el vudú. Este poder le otorga habilidades como proyección astral, manipulación de la oscuridad, invulnerabilidad, teletransportación a través de las sombras, y la capacidad de absorber almas, entre otras.",
        "personalizado_2.Caracter":  "Huerfano de niño, nunca tuvo un sentimiento de pertenencia, lo que, sumado a su crianza al margen de la sociedad, ha forjado una personalidad con una pofunda y pesada carga emocional. Internamente se debate entre su personalidad y la de Loa, el espiritu vudú que lo posee, lo que lo torna intenso y conflictivo, aunque demostrando siempre un fiereza y una destreza sorprendentes.",
        "personalizado_3.Origen":  "• Tierra",
        "personalizado_4.Ropa":  "Lleva un traje negro, ajustado al cuerpo, el que lleva incrustado en el pecho una máscara "
    },
    {
        "Id":  "categoria03-item05",
        "Nombre":  "Piccolo",
        "Categoria":  "Anti Héroes",
        "Autor":  "Akira Toriyama",
        "Descripcion":  "Piccolo nace luego de que Goku matara a su padre, razón por la que le guarda un gran rencor, hasta que en el mundial de artes marciales Goku lo derrota, pero decide perdonarle la vida. Con la llegada de los Saiyajins a la tierra, Piccolo se une a Goku para proteger la tierra, llegando a convertirse en uno de sus mayores defensores, hasta el punto de hacer el máximo sacrificio para protegerlos.",
        "Referencia":  "https://comicritico.blogspot.com/2016/11/top-60-mejores-antiheroes-en-el-comic-y.html https://search.brave.com/search?q=muerte+de+piccolo\u0026summary=1\u0026conversation=a544de7ef4eedf3190317c",
        "Portada":  "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgu-cp61jzvjHfeIiX2RndSgd61EVvNzYKbRK_F67pdpCoDYoU-F0_UJ2VGsCuamMuJmTmtWsqiPvPKtyGB1UlsFM0bw-0wIzMrRWYx7hpBpFOb-ewwPENqdusQzMaNxPWmbDoslhQnyy4/s1600/piccolo-anime.jpg",
        "Rating":  "3",
        "personalizado_1.Habilidad":  "Tiene la habilidad de disparar rayos con sus ojos, los que utiliza para detener los ataques de sus enemigos, puede extender y contraer sus brazos para poder sujetar a sus oponentes a la distancia. También puede crear ilusiones de su presencia para desorientar a sus oponenetes y mediante el uso de la telepatía puede leerles las mentes. Puede agigantarse, pero sin perder su forma original ni sus destrezas de combate. También domina el Explosive Wave, una poderosa ráfaga de Ki destructivo que puede seguir a sus objetivos sin importar cuán lejos corran. Posee capacida de regeneración.",
        "personalizado_2.Caracter":  "Dueño de una perosnalidad compleja y multifacética, en un principio se mostraba severo, orgulloso y solitario, es muy honesto y frontal en sus opiniones, rayando lo despectivo con sus palabras. Con el paso del tiempo y también al tomar contacto con otros personajes a lo largo de la saga, se va volviendo bondadoso y protector, aunque aún severo y orgulloso, se muestra paternal, justo, sabio, observador y estratégico para la balalla. De temperamento analítico y metódico, pudiendo identificar rápidamente los puntos débiles de sus oponentes.",
        "personalizado_3.Origen":  "• Namek",
        "personalizado_4.Ropa":  "Generalmente, lleva un dogi de color morado, un cinturón de color azul (rojo en el manga y algunas películas) y zapatos marrones. Además, utiliza una capa blanca larga con hombreras y un turbante blanco con un tope púrpura que lleva peso extra, emulando la camiseta y aditamentos de Kami que utilizaba Goku. Se suele quitar la capa y el turbante cuando va a pelear en serio.",
        "personalizado_5.Raza":  "• Namek, raza guerrera Namekusei"
    },
    {
        "Id":  "categoria03-item06",
        "Nombre":  "HellBoy",
        "Categoria":  "Anti Héroes",
        "Autor":  "Mike Mignola",
        "Descripcion":  "El brujo Rasputín lo trajo a la Tierra como un bebé demoníaco a pedido de las fuerzas nazis ocultistas, los aliados lo rescataron, criándolo y entrenándolo para que sirva a sus órdenes luchando contra fuerzas oscuras y sobrenaturales que amenazan a la humanidad.",
        "Referencia":  "https://search.brave.com/search?q=hellboy+personaje+descripcion\u0026summary=1\u0026conversation=6d779396995d0c095c1522 https://comicritico.blogspot.com/2016/11/top-60-mejores-antiheroes-en-el-comic-y.html",
        "Portada":  "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjMY7wl6InSr7ITPe2pjXDghMikxRbaHGQhbXlv0TSIYtqo8IZIWdG4lR5vPG6TzZzKnO6RR0co2B5itAqftXfPF9xkT6h47RU1quTFJ-3uoLTs4d_CLHw0EefciDBZvZtrI6qJjddr5Pg/s640/HELLBOY.jpg",
        "Rating":  "4",
        "personalizado_1.Habilidad":  "Fuerza sobrehumana con una base de una tonelada, resistencia y longevidad, además posee la capacidad de curarse rápidamente, lo que le permite recuperarse rápidamente de practicamente cualquier herida sufrida y lo vuelve inmune a las enfermedades. Domina habilmente lenguajes antiguos y mágicos, tiene la capacidad de revivir muertos conseguir información. Posee un gran conocimiento de lo sobrenatural y paranormal, siendo un excelente investigador, habil disparando y peleando cuerpo a cuerpo.",
        "personalizado_2.Caracter":  "A pesar de sus orígenes demoníacos, Hellboy es éticamente bueno, posee una fuerte moral y una personalidad socarrona y rebelde, con una fuerza sobrehumana y un brazo derecho hecho de piedra que lo hace capaz de enfrentarse a monstruos y entidades sobrenaturales.\n",
        "personalizado_3.Origen":  "• Infierno",
        "personalizado_4.Ropa":  "Su vestimenta principal incluye una chaqueta de cuero negra con botones metálicos, que a menudo se asocia con su personalidad rebelde. Además, lleva un cinturón con una hebilla que simboliza su conexión con el mundo sobrenatural y su misión de proteger a la humanidad de amenazas ocultas.",
        "personalizado_5.Raza":  "• Demonio"
    },
    {
        "Id":  "categoria03-item07",
        "Nombre":  "Green Arrow",
        "Categoria":  "Anti Héroes",
        "Autor":  "Mort Weinsinger, George Papp",
        "Descripcion":  "Grren Arrow es un personaje justiciero que opera al margen de la ley, usando métodos violentos, inclusive mortales, amparándoes en la máxima de que \"el fin justifica los medios\", y su lucha personal contra la corrupción, motivada por el trauma de su naufragio y la muerte de sus padres.",
        "Referencia":  "https://search.brave.com/search?q=green+arrow+es+un+antiheroe%3F\u0026summary=1\u0026conversation=ba79207288be697aa2842f",
        "Portada":  "https://imgs.search.brave.com/vxd4zGH_xE2h4setYE-JZGMXAx4hprJjPP6zy-bmKwU/rs:fit:860:0:0:0/g:ce/aHR0cHM6Ly91cGxv/YWQud2lraW1lZGlh/Lm9yZy93aWtpcGVk/aWEvY29tbW9ucy90/aHVtYi81LzVlL1dv/bmRlckNvbl8yMDEy/Xy1fR3JlZW5fQXJy/b3dfJTI4NzAxOTQ1/Nzg2MSUyOS5qcGcv/NTEycHgtV29uZGVy/Q29uXzIwMTJfLV9H/cmVlbl9BcnJvd18l/Mjg3MDE5NDU3ODYx/JTI5LmpwZw",
        "Rating":  "4",
        "personalizado_1.Habilidad":  "Personaje con un cuerpo atlético y un gran estado físico, lo que sumado a sus habilidades y conocimientos de artes marciales lo convierten en un gran luchador, pero sin duda alguna su principal habilidad es el menejo del arco y la flecha, con los que tiene una gran precisión aún a grandes distancias y en circunstancias extremas. Además es un excelente espadachín muy habiliddoso en el manejo de las barras kali.",
        "personalizado_2.Caracter":  "De caracter y personalidad intensa y apasionada que posee un fuerte sentido de justicioa social. Su personalidad de playboy, despreocupado y relajado sufrió un profundo cambio luego de sobrevivir a un naufragio en el que perdió a sus padres y a raíz del cuál tuvo que sobrevivir solo en una isla desierta.",
        "personalizado_3.Origen":  "• Tierra",
        "personalizado_4.Ropa":  "Lleva un traje de color verde con una cremallera que va de abajo hacia arriba para facilitar su puesta, posee hombreras y está revestido de kevlar en todo el cuerpo, incluyendo la capucha, con una apariencia similar al cuero para mantenerlo ligero y dar mayor libertad de movimiento. De la cintura hacia abajo, el traje incluye pantalones verdes con bolsillos laterales para pequeñas flechas y botas de combate negras. El traje cuenta con un antifaz verde ligero y ajustable que no compromete la visión del portador.",
        "personalizado_5.Raza":  "• Humano"
    },
    {
        "Id":  "categoria03-item08",
        "Nombre":  "Jessica Jones",
        "Categoria":  "Anti Héroes",
        "Autor":  "Brian Michael Bendis, Michael Gaydos",
        "Descripcion":  "Este personaje trata sobre una joven que quiso ser superheroína y no lo logró, este fracaso, sumado a su mala suerte, la llevaron al alcoholismo. Abandonando su perfil de superheroína, se convirtió en una investigadora privada con poderes sobrenaturales teniendo gran éxito, pero luego de un traspie con Killgrave, volvió a caer en la mala vida. Finalmente contrae matrimonio con Luke Cage, con quien tiene una hija, Danielle \"Dany\" Cage Jones.",
        "Referencia":  "https://es.wikipedia.org/wiki/Jessica_Jones https://comicritico.blogspot.com/2016/11/top-60-mejores-antiheroes-en-el-comic-y.html",
        "Portada":  "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhuzuH9-Yt5CKUAbpgwXxtbiiJyJQZUPu_M5WnwL34O7q1Wijl1ke1urQoAPDROb0l7c4tBlO5LMTCGXIdzyrRLR_TI_KqglK9SZKIV3YMGZwYkblmD-PckY31QI3hlh2mptzQzO_rOj8w/s640/jessica-jones.jpg",
        "Rating":  "2",
        "personalizado_1.Habilidad":  "Poderes sobrenaturales y control mental",
        "personalizado_2.Caracter":  "Jessica Jones es una protagonista profundamente compleja, caracterizada por un temperamento sarcástico, brusco y a menudo impulsivo, que contrasta con su profunda vulnerabilidad emocional. Su carácter se define por una mezcla de fortaleza y fragilidad, siendo una mujer que lucha contra el trauma de un pasado violento, incluyendo un caso de violación y manipulación por parte de Kilgrave, lo que ha dejado secuelas de trastorno de estrés postraumático, como pesadillas, flashbacks y dificultades para dormir.",
        "personalizado_3.Origen":  "• Tierra",
        "personalizado_4.Ropa":  "El atuendo característico de Jessica Jones se caracteriza por su sencillez, practicidad y un estilo urbano vanguardista, reflejando su personalidad sensata como investigadora privada en Hell\u0027s Kitchen. Los elementos esenciales de su look incluyen una chaqueta de cuero negra, una camiseta blanca o gris lisa, vaqueros ajustados rotos y botas de cuero resistentes. La chaqueta de cuero negra es fundamental en su icónica apariencia, a menudo descrita como una chaqueta de motociclista ligeramente desgastada y ajustada que le sirve como barrera simbólica y armadura personal, ayudándola a mantener la distancia emocional con los demás.\nEsta chaqueta suele combinarse con una bufanda infinita gris.",
        "personalizado_5.Raza":  "• Humano"
    },
    {
        "Id":  "categoria03-item09",
        "Nombre":  "Luke Cage",
        "Categoria":  "Anti Héroes",
        "Autor":  "Archie Goodwin, John Romita Sr., George Tuska",
        "Descripcion":  "Luke Cage fue parte de Los Nuevos Vengadores y de Héroes de Alquiler, pero eso no quita que en su pasado fuera un delincuente que hasta llegó a estar preso. Su piel dura como el titanio, debido a un experimento fallido al que se sometió en la prisión, lo hace inmune a casi cualquier cosa a nivel físico. Esto sumado a una crianza en un barrio marginal nos da un indicio de su personalidad. Se casa con Jessica Jones, con quien tiene una hija Danielle \"Dany\" Cage Jones.",
        "Referencia":  "https://search.brave.com/search?q=descripcion+de+luke+cage\u0026summary=1\u0026conversation=aba105709211ebb71b3b99 https://comicritico.blogspot.com/2016/11/top-60-mejores-antiheroes-en-el-comic-y.html",
        "Portada":  "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgDE4MEWuAtE5EyQ_wj3MBkqZHEyIVOJW42OdDbH3poa3W0Hx2mtOpI5dl6Y8w59AXn9dY1myR81UM7CfRciD3MUxJWXtNcFS3lapMT1a1JHnlpwKm1OUnKi8sJPG058rF-PQ42Pn6iFOU/s640/luke-cage-antiheroe.jpg",
        "Rating":  "4",
        "personalizado_1.Habilidad":  "Luke Cage posee una fuerza sobrehumana, con la capacidad de levantar hasta 25 toneladas y atravesar barreras de acero de hasta cuatro pulgadas de grosor.\n Su piel y tejido muscular son extremadamente densos, lo que le confiere una resistencia casi total a los daños físicos, siendo capaz de resistir disparos de balas de alto calibre, heridas punzantes, corrosivos, ataques biológicos, temperaturas extremas (desde -25 °C hasta 1600 °C) y descargas eléctricas de hasta 30000 voltios.\n Además, su cuerpo puede soportar impactos de hasta una tonelada y ha resistido explosiones de 68 kilogramos de TNT a una distancia de 15 metros.\n Su factor de curación es acelerado, permitiéndole recuperarse de lesiones en un tercio del tiempo que tardaría un humano normal.\n Es un luchador cuerpo a cuerpo experto, con años de experiencia en las calles y habilidades en artes marciales",
        "personalizado_2.Caracter":  "Es un personaje con un pasado marcado por la marginalidad y la delincuencia, luego de haber sidfo eincarcelado por un crimen que no cometió y ser sometido a un experimento que fue saboteado por un guardia racista que intentaba matarlo, él adquiere sus poderes, sin embargo, luego de escapar de prisión y sumarse a la organización Héroes de Alquiler, comienza a mostrar un profundo compromiso con la justicia social y los problemas que aquejan a los que menos tienen, defendiendo siempre sus derechos.",
        "personalizado_3.Origen":  "• Tierra",
        "personalizado_4.Ropa":  "Su atuendo principal consiste en una camiseta amarilla o naranja, jeans azules o negros, y botas militares de cuero negro, que fueron adquiridas en una tienda de artículos de ejército. Esta vestimenta, de clase obrera, simple y anónima, tiene como principal objetivo pasar desapercibido, no debemos olvidar que él es un  fugitivo de la ley.\n",
        "personalizado_5.Raza":  "• Humano"
    },
    {
        "Id":  "categoria03-item10",
        "Nombre":  "La Cazadora",
        "Categoria":  "Anti Héroes",
        "Autor":  "Joey Cavalieri, Joe Stanton",
        "Descripcion":  "Tras presenciar el asesinato de sus padres y tener que huir a Europa para salvar su vida, regresa como una mujer sedienta de venganza y dispuesta a enfrentar a la mafia de Gotham para vengar a sus padres. Pese a buscar eliminar el crimen al igual que Batman, aunque a diferencia de este último, esta superheroína es impredecible y mucho más violenta, no teniendo pruritos a la hora de sobrepasar los límites, llegando a asesinar a sus enemigos.",
        "Referencia":  "https://comicritico.blogspot.com/2016/11/top-60-mejores-antiheroes-en-el-comic-y.html",
        "Portada":  "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiRIcP6hjyKgci3BOWlopGgy891-gGDCplNuwVnWNjSDlVrXzjdqoAB77Bsyt2NChvViPjVh8mPljkk9RQqc904KKcNJtwYxdqQo-byYcLR1g4vbqSUrt0rOaz9IAg85LUq1IzG2Jj3zTU/s640/Huntress.jpg",
        "Rating":  "3",
        "personalizado_1.Habilidad":  "Gran habilidad de movimientos rápidos y versátiles, combina ataques cuerpo a cuerpo con ataques a distancia, con un fuerte enfoque en la movilidad y utilizando una lanza como arma principal, posee la capacidad de dominar bestias y tiene una gran capacidad de esquive, lo que la hace inalcanzable para sus oponentes.",
        "personalizado_2.Caracter":  "De temperamento impredecible y violento, a menudo se excede en sus métodos, llegando a asesinar a sus enemigos.",
        "personalizado_3.Origen":  "• Tierra",
        "personalizado_4.Ropa":  "La vestimenta de la Cazadora, personaje de cómic interpretado por Helena Bertinelli, es un conjunto distintivo que combina elementos de estilo militar y de trabajo, con un fuerte enfoque en el cuero y la funcionalidad. El traje principal consiste en un chaleco forrado con hebillas en la parte delantera, que se asemeja a un diseño de trabajo del siglo XIX, aunque estas hebillas son una elección estilística más que históricamente precisa. El atuendo incluye una chaqueta o abrigo de cuero, botas altas y resistentes, y guantes que ofrecen protección adicional, elementos que reflejan la naturaleza ruda y preparada del personaje para enfrentar peligros. La Cazadora también lleva un sombrero de copa o un tricornio, inspirado en estilos del siglo XVIII, aunque con modificaciones estilísticas que lo distancian de sus equivalentes históricos",
        "personalizado_5.Raza":  "• Humana"
    },
    {
        "Id":  "categoria03-item11",
        "Nombre":  "Jesse Custer",
        "Categoria":  "Anti Héroes",
        "Autor":  "Garth Ennis, Steve Dilon",
        "Descripcion":  "El protagonista absoluto de Preacher, Jesse Custer, un predicador venido a menos con algunos penidientes por resolver, no tenía idea de que tenía dentro de sí a Génesis, quien le da el poder de la \"Palabra de Dios\" para influir sobre las voluntades de las personas y que estas hagan lo que él les ordena. El devenir de sus aventuras, junto a sus compañeros Cassidy y Tulip, lo llevas a enfrentarse con muchos enemigos, pero Jesse no se detrendrá ante nada, ya que su objetivo es exigirle explicaciones cara a cara a Dios.",
        "Referencia":  "https://comicritico.blogspot.com/2016/11/top-60-mejores-antiheroes-en-el-comic-y.html",
        "Portada":  "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhq8V_ixhFZuFkzqZaAh31Hzixbecd7WW6mUvZzX-EsPlzhtawS_vsmTkiNsB6hRl9D6FApUgwKm-HpaR8_-EKxQcMhPNu2LbE03H7aGaek90FheFJnTiDHk4U5_sM1yt_muo6CqHyCGs4/s640/PRR.jpg",
        "Rating":  "5",
        "personalizado_1.Habilidad":  "Jesse Custer, el protagonista de la serie Preacher, posee una serie de habilidades sobrenaturales y humanas que lo convierten en una figura poderosa y compleja. Su principal habilidad es la Palabra de Dios, un poder otorgado tras ser poseído por una entidad celestial llamada Génesis, un híbrido de ángel y demonio. Esta habilidad le permite controlar a cualquier persona que escuche y entienda sus órdenes, forzándolas a cumplir cualquier comando, sin importar lo absurdo o imposible que parezca. Por ejemplo, puede hacer que las personas olviden a alguien, las despierte de un coma, las obligue a revelar la verdad o incluso las hagan cometer actos extremos, como cortarse el corazón para presentarlo a un familiar. Jesse también es un luchador excepcional, altamente hábil en combate cuerpo a cuerpo, con habilidades que lo hacen superior a muchos oponentes entrenados, incluso a un vampiro como Cassidy.",
        "personalizado_2.Caracter":  "De un carácter porfundamente conflictivo y torturado, busca hacer lo correcto, pese a su violento pasado.Aunque a menudo suele usar sus poderes de manera violenta y abusiva, sobre todo cunado se siente frustrado o desafiado por las preocupaciones ajenas. De temperamento amigable, puede explotar repentinamente, dejando tras de sí un rastro de sangre. Posee un fuerte sentido de justicia y es un ferviente creyente, aunque su fe está en crisis, por pensar que Dios debe ser castigado por su abandono del mundo. Básicaemente es un hombre que busca hacer el bien por el bien mismo, aunque eso signifique enfrentarse a Dios.",
        "personalizado_3.Origen":  "• Tierra",
        "personalizado_4.Ropa":  "Viste ropas típicas de los sureños norteamericanos, combinando elementos de reverendo y de forajido. Suele llevar una chaqueta negra sobre su camisa de predicador, su autendo clerical se contrapone con su descuidada imagen personal, dándole un aire de autoridad y rebelión.",
        "personalizado_5.Raza":  "• Humana"
    },
    {
        "Id":  "categoria03-item12",
        "Nombre":  "Lucifer Morningstar",
        "Categoria":  "Anti Héroes",
        "Autor":  "Neil Gaiman, Sam Keith, Mark Dringenberg",
        "Descripcion":  "Samael, hijo de Dios, desterrado del Paraíso luego de rebelarse contra su padre y enviado por la eternidad al Infierno, cambia su nombre a Lucifer, Estrella de la Mañana, pero luego de eones en el Infierno, decide escapar a la Tierra y ubicarse en la ciudad de Los Ángeles, donde comienzan sus aventuras, pese a su fama de ser malvado y sádico, él sólo busca castigar a queienes lo merecen.",
        "Referencia":  "https://es.wikipedia.org/wiki/Lucifer_Morningstar",
        "Portada":  "https://imgs.search.brave.com/dRzl4ftCe5siVkvFAywPa4Wyj4ttjr43Na51p8SjJCQ/rs:fit:860:0:0:0/g:ce/aHR0cHM6Ly9pLnBp/bmltZy5jb20vb3Jp/Z2luYWxzLzNhL2Ex/L2JkLzNhYTFiZDA2/M2UwZmQyYWI0N2Fj/ZGRlYmFjZmI2YThl/LmpwZw",
        "Rating":  "5",
        "personalizado_1.Habilidad":  "Posee una fuerza sobrehumana y la capacidad de aparecer y desaparecer a voluntad, ejercer sobre las personas un influencia absoluta que suele utilizar en su beneficio, pero su mayor habilidad es la de poder hacer que las personas revelen sus más profundos deseos mirándolos a los ojos.",
        "personalizado_2.Caracter":  "Pese a ser un personaje displicente y relajado, entregado a los placeres de la carne y demás vicios mundanos, él jamás miente, pero dada su naturaleza, nadie le cree cuando él dice ser el hijo de Dios y haber sido desterrado por este, de carácter complejo que trasciende los límites entre el bien y el mal es que se lo puede llamar anithéroe más que villano, su egocentrismo y vanidad a menudo no dejan ver su verdadera esencia, eje prinicipal de su existencia.",
        "personalizado_3.Origen":  "• Celestial",
        "personalizado_4.Ropa":  "Trajes de diseñador, elegantes y costosos, nunca desalineado o con mal aspecto.",
        "personalizado_5.Raza":  "• Ángelical"
    },
    {
        "Id":  "categoria04-item01",
        "Nombre":  "Thor",
        "Categoria":  "Dioses",
        "Autor":  "Stan Lee - Jack Kirby - Larry Lieber",
        "Descripcion":  "Thor es un superhéroe ficticio que aparece en los cómics estadounidenses publicados por Marvel Comics. Es el dios del trueno asgardiano basado en la deidad homónima, del pueblo ficticio inspirado en el mundo de Asgard de la mitología nórdica, de donde toman inspiración muchos aspectos del personaje. Thor es uno de los dioses de Asgard e hijo del rey de Asgard, Odín. En su tierra natal, de la que ha sido ocasionalmente rey, es conocido como Thor Odinson, pero fuera de ella ha utilizado una variedad de identidades secretas, incluyendo la del cirujano Donald Blake. ​Además de su fuerza sobrenatural y su longevidad asgardianas Thor puede manipular el clima (incluyendo la lluvia y el rayo). Asimismo, es poseedor del martillo encantado, Mjolnir, que le otorga capacidad de volar, entre otros atributos sobrehumanos, además de concentrar su poder.​",
        "Referencia":  "https://es.wikipedia.org/wiki/Thor_(c%C3%B3mic)",
        "Portada":  "https://www.mitosydioses.com/wp-content/uploads/2024/02/thor-el-dios.jpg",
        "Rating":  "5",
        "personalizado_1.Habilidad":  "• Fuerza sobrehumana\n• Resistencia y durabilidad\n• Dominio del Mjolnir (martillo mágico)\n• Control del trueno y el rayo\n• Longevidad y curación\n• Habilidad de combate",
        "personalizado_2.Caracter":  "• Valiente y heroico\n• Impulsivo\n• Leal y protector\n• Orgulloso pero noble\n• Carismático y humorístico",
        "personalizado_3.Origen":  "• Asgard",
        "personalizado_4.Ropa":  "• Armadura asgardiana: armadura metálica, capa roja, botas y el martillo Mjolnir",
        "personalizado_5.Raza":  "• Asgardiano"
    },
    {
        "Id":  "categoria04-item02",
        "Nombre":  "Zeus",
        "Categoria":  "Dioses",
        "Autor":  "Taika Waititi",
        "Descripcion":  "En la mitología griega, Zeus es el principal y el más grande de los dioses, una divinidad a la que se denomina a veces con el título de padre de los dioses y los hombres. Al mismo tiempo, es el dios del cielo, maneja su arma más terrible, el rayo, y es el garante de que se cumplan las leyes y el destino.",
        "Referencia":  "https://es.wikipedia.org/wiki/Zeus",
        "Portada":  "https://i.pinimg.com/736x/97/1a/08/971a082aae943041160fe4888ed8f807.jpg",
        "Rating":  "5",
        "personalizado_1.Habilidad":  "• Dominio del rayo y el trueno\n• Control del clima\n• Fuerza y poder divino\n• Autoridad suprema\n• Metamorfosis",
        "personalizado_2.Caracter":  "• Justiciero\n• Protector\n• Autoritario y dominante\n• Voluble y pasional\n• Irascible\n• Astuto y estratega",
        "personalizado_3.Origen":  "• Monte Olimpo",
        "personalizado_4.Ropa":  "• Tunica larga propia de los dioses, en ocaciones con una corona de laurel como simbolo de realiza",
        "personalizado_5.Raza":  "• Dios Griego"
    },
    {
        "Id":  "categoria04-item03",
        "Nombre":  "Poseidon",
        "Categoria":  "Dioses",
        "Autor":  "John Musker y Ron Clements.",
        "Descripcion":  "Dios de los mares y agitador de la tierra. Poseidón era un importante dios municipal de varias ciudades: en Atenas, era el segundo en importancia por detrás solo de Atenea, mientras en Corinto y en muchas ciudades de la Magna Grecia era el dios jefe de la polis.",
        "Referencia":  "https://es.wikipedia.org/wiki/Poseid%C3%B3n",
        "Portada":  "https://i.pinimg.com/736x/0b/26/d5/0b26d5590c25f90110a0798990d3b7d1.jpg",
        "Rating":  "4",
        "personalizado_1.Habilidad":  "• Dominio del mar\n• Control de tormentas y terremotos\n• Creador de caballos\n• Tridente mágico\n• Inmortalidad y fuerza divina",
        "personalizado_2.Caracter":  "• Impulsivo e irascible\n• Orgulloso y competitivo\n• Vengativo\n• Protector pero temible\n• Caprichoso",
        "personalizado_3.Origen":  "• Monte Olimpo pero su dominio es el Mar",
        "personalizado_4.Ropa":  "• Tunica ligera, tridente como arma y simbolo de poder, corona de algas y carro tirado por caballos marinos",
        "personalizado_5.Raza":  "• Dios Griego"
    },
    {
        "Id":  "categoria04-item04",
        "Nombre":  "Loki",
        "Categoria":  "Dioses",
        "Autor":  "Stan Lee - Jack Kirby - Larry Lieber",
        "Descripcion":  "Loki (Loki Laufeyson) es un personaje ficticio que aparece en los cómics estadounidenses publicados por Marvel Comics. Creado por el escritor Stan Lee, el guionista Larry Lieber y el dibujante Jack Kirby, una versión del personaje apareció por primera vez en Venus #6 (agosto de 1949). La encarnación moderna de Loki apareció por primera vez en Journey into Mystery #85 (octubre de 1962). Él es el hermano adoptado y, a menudo, el hermano adoptivo de Thor, Hela, Balder, Angela, Tyr, Hermod, Laussa y Vidar. Loki ha sido representado como un supervillano y un antihéroe.",
        "Referencia":  "https://es.wikipedia.org/wiki/Loki_(Marvel_Comics)",
        "Portada":  "https://i.pinimg.com/736x/39/64/83/396483531a4b1b23f223bba127cd2533.jpg",
        "Rating":  "4",
        "personalizado_1.Habilidad":  "• Magia y hechicería\n• Intelecto y astucia\n• Fuerza y resistencia sobrehumanas\n• Longevidad y regeneración\n• Habilidades de combate",
        "personalizado_2.Caracter":  "• Carismático y persuasivo\n• Envidioso y resentido\n• Ambiguo moralmente\n• Orgulloso pero vulnerable\n• Impredecible",
        "personalizado_3.Origen":  "• Jotunheim (reino de los gigantes de hielo)",
        "personalizado_4.Ropa":  "• Elegante y real, con predominio de verde, dorado y negro, armadura ligera, capa verde y casco con cuernos.",
        "personalizado_5.Raza":  "• Jotun (criado como asgardiano)"
    },
    {
        "Id":  "categoria04-item05",
        "Nombre":  "Ares",
        "Categoria":  "Dioses",
        "Autor":  "Allan Heinberg, Zack Snyder y Jason Fuchs",
        "Descripcion":  "Ares (también llamado a veces como Marte o Guerra) es un supervillano ficticio que aparece en los cómics estadounidenses publicados por DC Comics. Basado en la figura mitológica griega del mismo nombre, es el dios griego de la guerra y un gran adversario de la superheroína Wonder Woman y la Liga de la Justicia.",
        "Referencia":  "https://es.wikipedia.org/wiki/Ares_(DC_Comics)",
        "Portada":  "https://i.pinimg.com/736x/e5/40/96/e5409634880e6edc80f8fb1292afb098.jpg",
        "Rating":  "4",
        "personalizado_1.Habilidad":  "• Dios de la Guerra\n• Inmortalidad\n• Experto en combate\n• Manipulación y poder divino\n• Regeneración\n• Proyección de energía\n• Transformación",
        "personalizado_2.Caracter":  "• Cruel y beligerante\n• Manipulador\n• Ambicioso\n• Arrogante\n• Obsesivo con la guerra",
        "personalizado_3.Origen":  "• Monte Olimpo",
        "personalizado_4.Ropa":  "• Armadura es oscura, con detalles metálicos y diseño agresivo que resalta su carácter malévolo y divino. Con armas como espada, lanza o hacha; a veces se le representa con varias armas mágicas",
        "personalizado_5.Raza":  "• Dios Griego"
    },
    {
        "Id":  "categoria04-item06",
        "Nombre":  "Hades",
        "Categoria":  "Dioses",
        "Autor":  "•  Ron Clements\n•  John Musker",
        "Descripcion":  "Hades es el antagonista principal de la película animada de Disney de 1997 Hércules, así como de la franquicia generada a partir de esta, incluyendo su serie animada de televisión. Es representado como el Dios de los Muertos, estando basado en la deidad griega de mismo nombre. Además de sus apariciones en los medios relacionados con la franquicia de Hércules, el personaje también ha tenido múltiples apariciones en varios medios de The Walt Disney Company, como producciones animadas, videojuegos, o atracciones y espectáculos en vivo. James Woods proporciona la voz del personaje en la versión original en inglés en la película Hércules, su serie de televisión, y la mayoría de sus apariciones, llegando a ganar el premio de Intérprete Destacado en un Programa de Animación en la 27.ª edición de los Premios Daytime Emmy por su papel de voz como el personaje en la serie de televisión.",
        "Referencia":  "https://es.wikipedia.org/wiki/Hades_(Disney)",
        "Portada":  "https://i.pinimg.com/736x/e9/21/9d/e9219d9e65c5c99356df478061026602--hades-hercules-disney-villains.jpg",
        "Rating":  "5",
        "personalizado_1.Habilidad":  "•  Piroquinesis (control del fuego)\n•  Negociación de almas\n•  Convocación de criaturas\n•  Juicio de las almas\n",
        "personalizado_2.Caracter":  "•  Ambicioso\n•  Temperamental\n•  Manipulador",
        "personalizado_3.Origen":  "•  Monte Olimpo",
        "personalizado_4.Ropa":  "•  Túnica larga y oscura: Viste una larga túnica gris oscura o negra, de corte simple y sin adornos, lo que contrasta con las vestimentas coloridas y detalladas de los otros dioses.\n\n•  Pelo de llamas: En lugar de cabello, su cabeza está envuelta en llamas azules que se vuelven rojas cuando se enoja, siendo esta su característica visual más reconocible.",
        "personalizado_5.Raza":  "•  Dios Griego"
    },
    {
        "Id":  "categoria04-item07",
        "Nombre":  "Hefesto",
        "Categoria":  "Dioses",
        "Autor":  "•  Chris Columbus\n•  Thor Freudenthal",
        "Descripcion":  "En la mitología griega, Hefesto es el dios de la forja y del fuego, así como de los herreros, los artesanos, los escultores, los metales y la metalurgia. Era adorado en todos los centros industriales y manufactureros de Grecia, especialmente en Atenas. Su equivalente aproximado en la mitología romana era Vulcano, en la japonesa Kagutsuchi, en la egipcia Ptah y en la hindú Agni.",
        "Referencia":  "https://es.wikipedia.org/wiki/Hefesto",
        "Portada":  "https://universosagas.ig.com.br/wp-content/uploads/2024/01/percy-jackson-hefesto-timothy-omundson.jpeg",
        "Rating":  "2",
        "personalizado_1.Habilidad":  "•  Manipulación del fuego (Piroquinesis)\n•  Maestría en la forja y la artesanía \nEs el responsable de forjar:\n  •  Los rayos de Zeus.\n  •  El casco y las sandalias aladas de Perseo.\n  •  La armadura de Aquiles.\n  •  Pandora (la primera mujer, según algunos mitos).\n  •  Mecanismos complejos, como los autómatas de bronce que le servían en su taller.\n•  Habilidad en la metalurgia y la ingeniería\n•  Inmunidad al fuego y al calor\n•  Fuerza sobrehumana\n•  Sentido de la detección\n",
        "personalizado_2.Caracter":  "•  Solitario y Melancólico\n•  Ingenioso y Talentoso\n•  Observador y Cauteloso\n•  Amargado (pero justo)\n",
        "personalizado_3.Origen":  "•  Monte Olimpo",
        "personalizado_4.Ropa":  "•  Ropa de trabajo: Viste prendas simples y oscuras, probablemente de cuero o algún material resistente que lo proteja del calor y las chispas.\n•  Signos del oficio: Su ropa está manchada de hollín y ceniza, mostrando que está constantemente trabajando en su forja.",
        "personalizado_5.Raza":  "•  Dios Griego"
    },
    {
        "Id":  "categoria04-item08",
        "Nombre":  "Anubis",
        "Categoria":  "Dioses",
        "Autor":  "•  Alex Proyas",
        "Descripcion":  "Anubis es el guardián de las tumbas asociado con la muerte y la vida después de ésta en la religión del Antiguo Egipto señor de las necrópolis y patrón de los embalsamadores, representado como un chacal o un perro salvaje, o como un hombre con cabeza de chacal. El significado de Anubis, Inpu en egipcio antiguo, Anub en copto, Ἄνουβις (Anubis) en griego antiguo, sigue siendo algo difuso: se han propuesto numerosas explicaciones, pero puede ser solo una onomatopeya del aullido del chacal. Probablemente la forma canina del dios fue inspirada a los antiguos egipcios por el comportamiento de los cánidos, a menudo carroñeros oportunistas vagando en la noche por los cementerios en busca de cadáveres que desenterrar. Al contrario, Anubis era el protector y guía de los difuntos, profusamente representado en el arte funerario.",
        "Referencia":  "https://es.wikipedia.org/wiki/Anubis",
        "Portada":  "https://www.tododedioses.com/Content/img/egipcios/anubis11_optimized.jpg",
        "Rating":  "3",
        "personalizado_1.Habilidad":  "•  Guía de las almas\n•  Maestría en el Inframundo\n•  Juicio de las almas (el ritual de la balanza)\n",
        "personalizado_2.Caracter":  "•  Imparcial y Justo\n•  Sabio y enigmático\n•  Cumple su deber\n",
        "personalizado_3.Origen":  "•  Antiguo Egipto",
        "personalizado_4.Ropa":  "•   Cuerpo de obsidiana o basalto: Su figura humanoide es esbelta y musculosa, con un brillo oscuro que parece estar hecho de piedra volcánica o algún metal oscuro y pulido.\n•   Cabeza de chacal: Su rasgo más distintivo es su cabeza de chacal, que no es un casco, sino su rostro real. Es de un color negro azabache, con orejas puntiagudas.\n•  Detalles dorados: Su cuerpo y su cabeza están acentuados con líneas y ornamentos de color dorado brillante, que contrastan con su forma oscura. Estos detalles resaltan su estatus divino y su conexión con la realeza.\n",
        "personalizado_5.Raza":  "•   Dios Egipcio"
    },
    {
        "Id":  "categoria04-item09",
        "Nombre":  "Osiris",
        "Categoria":  "Dioses",
        "Autor":  "•  Alex Proyas",
        "Descripcion":  "Osiris es un dios y rey mítico del Antiguo Egipto. Según la mitología egipcia fue el inventor de la agricultura y la religión y su reinado fue beneficioso y civilizador. Murió ahogado en el Nilo, asesinado en una conspiración organizada por Seth, su hermano menor. A pesar del desmembramiento de su cuerpo, fue devuelto a la vida por el poder mágico de su esposa Isis y por el de la hermana de esta, Neftis. El martirio de Osiris le valió para conquistar el mundo del más allá, donde se convirtió en juez soberano y supremo de las leyes del Maat.",
        "Referencia":  "https://es.wikipedia.org/wiki/Osiris",
        "Portada":  "https://cdna.artstation.com/p/assets/images/images/008/854/496/large/lars-rune-jorgensen-osiris-stage-1.jpg?1515704544",
        "Rating":  "2",
        "personalizado_1.Habilidad":  "•  Sabiduría y liderazgo \n•  Conexión con la vida y la fertilidad \n•  Protector de los mortales \n•  Rol espiritual\n",
        "personalizado_2.Caracter":  "•  Sabiduría y liderazgo \n•  Conexión con la vida y la fertilidad \n•  Protector de los mortales \n•  Rol espiritual\n•  Sabio y sereno \n•  Bondadoso \n•  Padre amoroso \n•  Rey justo \n",
        "personalizado_3.Origen":  "•  Antiguo Egipto",
        "personalizado_4.Ropa":  "•  Armadura dorada con detalles brillantes, que resalta su estatus de rey.\n•  Túnica ceremonial:  lo muestra elegante y regio, sin la apariencia momificada.\n•  Accesorios reales:  porta joyas y adornos que lo distinguen como soberano.\n•  Corona/ornamento de rey: no exactamente la corona Atef tradicional, pero sí un tocado dorado que recuerda a la realeza egipcia.\n",
        "personalizado_5.Raza":  "•   Dios Egipcio"
    },
    {
        "Id":  "categoria04-item10",
        "Nombre":  "Seth",
        "Categoria":  "Dioses",
        "Autor":  "•  Alex Proyas",
        "Descripcion":  "Seth o Set es un dios ctónico, deidad de la fuerza bruta de lo tumultuoso, lo incontenible. Señor del caos, dios de la sequía y del desierto en la mitología egipcia. También es el hermano de Osiris.\nSeth fue hermano del dios de la muerte, llamado Osiris. Osiris se casó con Isis, y se cree que fueron los primeros gobernantes egipcios.",
        "Referencia":  "https://es.wikipedia.org/wiki/Seth",
        "Portada":  "https://th.bing.com/th/id/R.47f02bbb9cf8b9084da2b29bf659aa9e?rik=odmQ92g%2b7atf8g\u0026amp;pid=ImgRaw\u0026amp;r=0",
        "Rating":  "1",
        "personalizado_1.Habilidad":  "•  Gran fuerza física y habilidades de combate.\n•  Control sobre tormentas y el desierto (en la mitología está asociado al caos y a esas fuerzas).\n•  Puede transformarse en una forma divina monstruosa, con armadura roja oscura.",
        "personalizado_2.Caracter":  "•  Ambicioso, cruel y orgulloso.\n•  Representa la fuerza bruta, la traición y la codicia.\n•  No tiene compasión por humanos ni dioses.",
        "personalizado_3.Origen":  "•  Antiguo Egipto",
        "personalizado_4.Ropa":  "•  Armadura imponente de tonos rojos, negros y dorados.\n•  Un aspecto mucho más guerrero y agresivo que el resto de los dioses.",
        "personalizado_5.Raza":  "•   Dios Egipcio"
    },
    {
        "Id":  "categoria04-item11",
        "Nombre":  "Te Fiti",
        "Categoria":  "Dioses",
        "Autor":  "•  Ron Clements\n•  John Musker",
        "Descripcion":  "Te Fiti es una figura central en la mitología polinesia, representando a la diosa de la vida, la fertilidad y la creación. Su nombre significa \"la que florece\" o \"la que crece\", reflejando su papel fundamental en la naturaleza. En la película \"Moana\", Te Fiti es descrita como una diosa poderosa que reside en una isla volcánica y su corazón es la fuente de su energía vital, simbolizando la conexión profunda entre los polinesios y su entorno natural. Te Fiti es venerada como la Isla Madre, y su historia es esencial para la cultura polinesia, transmitiendo valores y creencias ancestrales.",
        "Referencia":  "https://moana.fandom.com/es/wiki/Te_Fiti",
        "Portada":  "https://vignette.wikia.nocookie.net/moana/images/3/3d/Tefiti.png/revision/latest?cb=20170325202123",
        "Rating":  "4",
        "personalizado_1.Habilidad":  "•  Creación de vida \n•  Fertilidad de la tierra \n•  Protección \n•  Renacimiento\n",
        "personalizado_2.Caracter":  "•  Desinteresada\n•  Caritativa\n•  Nutritiva\n•  Graciada\n•  Indulgente\n•  Poderosa \n•  Radiante",
        "personalizado_3.Origen":  "•  Polinesio",
        "personalizado_4.Ropa":  "•  Apariencia:  Alta y esbelta con piel de exuberante flora, ojos verdes, labios y cejas verde oscuro",
        "personalizado_5.Raza":  "•   Diosa polinesia"
    },
    {
        "Id":  "categoria04-item12",
        "Nombre":  "Apolo",
        "Categoria":  "Dioses",
        "Autor":  "•  Brett Ratner",
        "Descripcion":  "Apolo es un dios adivino, músico, médico, arquero y también el patrón de los mánticos. En la mitología griega ya desde Homero y Hesíodo Apolo era hijo de Zeus y Leto y hermano gemelo de Artemisa. El epíteto literario más común de Apolo es Febo (Φοῖβος, Phoebus, «luminoso») y como Pitio es el patrón del oráculo de Delfos y las pitonisas. De Apolo descienden los aedos y citaristas. En la mitología romana se dice que Apolo es el sol, uno de los dioses Consentes y también uno de los dioses elegidos (di selecti) de Varrón. Además se lo imagina como hijo de Júpiter y Latona, o de Vulcano y Minerva, o bien de Coribante.]",
        "Referencia":  "https://heroe.fandom.com/es/wiki/Apolo_(H%C3%A9rcules)",
        "Portada":  "https://static.wikia.nocookie.net/heroe/images/3/34/Apolo_KHIII.png/revision/latest?cb=20250817135432\u0026amp;path-prefix=es",
        "Rating":  "5",
        "personalizado_1.Habilidad":  "• Inmortalidad\n• Omnipresencia\n• Fuerza sobrehumana\n• Metamorfosist\n• Teletransportación\n• Controlador del Sol",
        "personalizado_2.Caracter":  "•  Sereno y racional\n•  Justiciero y protector\n•  Vengativo y cruel\n•  Artista y cultivado\n•  Juvenil y bello\n\n",
        "personalizado_3.Origen":  "•  Monte Olimpo\n",
        "personalizado_4.Ropa":  "•  Túnica y Manto: Apolo es representado a menudo con una túnica (quitón) simple, a veces blanca o dorada, que le llega a las rodillas. Sobre ella, suele llevar un manto (clámide) elegantemente drapeado.\n\n•  Corona de laurel: Su accesorio más icónico es una corona de laurel en su cabeza. Según el mito, este laurel es el árbol sagrado de Apolo, creado cuando su amada Dafne se transformó en uno para escapar de él.\n\n•  Lira: Como dios de la música, Apolo casi siempre lleva una lira, un instrumento de cuerda similar a un arpa, que toca con gran maestría.\n\n•  Arco y flechas: En su faceta de arquero y portador de plagas, también se le representa con un arco y un carcaj lleno de flechas, generalmente de oro.\n\n•  Físico Ideal: Se le representa como un joven atlético y sin barba, con un cuerpo idealizado que simboliza su belleza y juventud eterna. Su físico es una parte clave de su vestimenta, ya que lo muestra en su forma más perfecta.",
        "personalizado_5.Raza":  "•  Dios Griego"
    },
    {
        "Id":  "categoria05-item01",
        "Nombre":  "Rocket Raccoon",
        "Categoria":  "Animal",
        "Autor":  "Bill Mantlo - Keith Giffen",
        "Descripcion":  "Rocket Raccoon — o Mapache Rocket​ en España— , es un personaje ficticio que aparece en los cómics estadounidenses publicados por Marvel Comics. Apareció por primera vez en Marvel Preview #7 (verano de 1976). Él es un mapache antropomórfico inteligente que es un tirador experto, especialista en armas y maestro táctico. Su nombre está basado en una canción de The Beatles llamado Rocky Raccoon, quien fue publicada en 1968. Rocket Raccoon apareció como miembro destacado en el relanzamiento de 2008 del equipo de superhéroes Guardianes de la Galaxia.",
        "Referencia":  "https://es.wikipedia.org/wiki/Rocket_Raccoon",
        "Portada":  "https://diariocorreo.pe/resizer/HwM9vDlzDaYkguqwAYNbIdhAte8=/980x528/smart/arc-anglerfish-arc2-prod-elcomercio.s3.amazonaws.com/public/X5MUXG2WT5BDXNXEQW4V2OMTYI.jpg",
        "Rating":  "5",
        "personalizado_1.Habilidad":  "• Experto en armas y explosivos\n• Genio en tecnología y mecánica\n• Gran estratega\n• Agilidad y sentidos aumentados\n• Hábil piloto",
        "personalizado_2.Caracter":  "• Sarcastico\n• Valiente y agresivo\n• Desconfiado y orgulloso\n• Leal en el fondo\n• Sensible",
        "personalizado_3.Origen":  "• Tierra",
        "personalizado_4.Ropa":  "• Traje táctico ajustado con múltiples correas y bolsillos para armas, chaleco blindado y cinturones con municiones.",
        "personalizado_5.Raza":  "• Mapache"
    },
    {
        "Id":  "categoria05-item02",
        "Nombre":  "Remy",
        "Categoria":  "Animal",
        "Autor":  "Brad Bid, Jim Copabianco y Jan Pinkava",
        "Descripcion":  "Él trabaja controlando que no haya veneno en los alimentos, para que su familia no cometa el error de comer algo en mal estado. Sueña con ser chef, siguiendo los pasos de Gusteau, el mayor chef de Francia. Logra hacer realidad su sueño escondido bajo el sombrero de Lingüini, mientras lo controla como una marioneta. Pero Remy tiene varios problemas, como el Chef Skinner, que quiere capturarle, o el crítico Anton Ego, al que debe entregarle la mayor comida de su vida.",
        "Referencia":  "https://disney.fandom.com/es/wiki/Remy",
        "Portada":  "https://i.pinimg.com/736x/55/90/22/5590222b297bf0acc4cbad30db25542c.jpg",
        "Rating":  "4",
        "personalizado_1.Habilidad":  "• Paladar y olfato extraordinarios\n• Talento culinario innato\n• Creatividad gastronómica\n• Agilidad y rapidez\n• Trabajo en equipo",
        "personalizado_2.Caracter":  "• Apasionado y soñado\n• Valiente y determinado\n• Leal y solidario\n• Curioso e inconformista\n• Perfeccionista",
        "personalizado_3.Origen":  "• Tierra",
        "personalizado_4.Ropa":  "• Un sombrero",
        "personalizado_5.Raza":  "• Raton"
    },
    {
        "Id":  "categoria05-item03",
        "Nombre":  "Soto",
        "Categoria":  "Animal",
        "Autor":  "Michael j wilson",
        "Descripcion":  "Soto era el líder de una manada de tigres dientes de sable compuesta por Diego , Zeke , Oscar y Lenny . Estaba decidido a vengarse de una tribu de neandertales por haber matado a la mitad de su manada.",
        "Referencia":  "https://iceage.fandom.com/wiki/Soto",
        "Portada":  "https://i.pinimg.com/736x/04/67/45/046745cdcdad93510af31f976daa89ac.jpg",
        "Rating":  "4",
        "personalizado_1.Habilidad":  "• Fuerza y ferocidad\n• Velocidad y agilidad\n• Liderazgo\n• Astucia y estrategia",
        "personalizado_2.Caracter":  "• Rencoroso y vengativo\n• Líder autoritario\n• Astuto y calculador\n• Orgulloso y confiado",
        "personalizado_3.Origen":  "• Tierra",
        "personalizado_4.Ropa":  "• Pelaje claro",
        "personalizado_5.Raza":  "• Tigre dientes de sable tambien conocidos como smidolones"
    },
    {
        "Id":  "categoria05-item04",
        "Nombre":  "king Shark",
        "Categoria":  "Animal",
        "Autor":  "karl kesen y Tom Grummett",
        "Descripcion":  "Es un supervillano ficticio que aparece en los cómics publicados por DC Comics, además de ser uno de los villanos del elenco de Aquaman.",
        "Referencia":  "https://es.wikipedia.org/wiki/Rey_Tibur%C3%B3n",
        "Portada":  "https://i.pinimg.com/736x/4f/80/31/4f8031d9b2a99e47097eff36c94220f7.jpg",
        "Rating":  "2",
        "personalizado_1.Habilidad":  "• Fuerza sobrehumana\n• Durabilidad extrema\n• Regeneración\n• Velocidad bajo el agua\n• Instinto de depredador",
        "personalizado_2.Caracter":  "• Salvaje y sanguinario \n• Impulsivo e incontrolable\n• Leal en ocasiones\n• Ambivalente",
        "personalizado_3.Origen":  "• Tierra. Hijo de un Dios tiburon y una mujer humana",
        "personalizado_4.Ropa":  "• Dependiendo la version puede o no llevar solo un short",
        "personalizado_5.Raza":  "• Hibrido humano - Tiburon"
    },
    {
        "Id":  "categoria05-item05",
        "Nombre":  "Killer Croc",
        "Categoria":  "Animal",
        "Autor":  "Gerry Conway y Gene Colan",
        "Descripcion":  "Es un personaje ficticio que aparece en los cómics estadounidenses publicados por DC Comics, comúnmente como un adversario del superhéroe Batman. El personaje pertenece a la colección de adversarios que conforman la galería de villanos de Batman.[1]​ Originalmente un luchador secundario, Jones sufre de una rara condición genética que finalmente le dio la apariencia de un cocodrilo. Enloquecido por su transformación irreversible, adoptó el nombre de \"Killer Croc\" y se dedicó a una vida delictiva, con el tiempo desarrollando tendencias animales que lo convierten en un individuo peligroso. El personaje también ha sido miembro del Escuadrón Suicida, debutando en el quinto volumen de la serie de cómics que gira en torno al equipo",
        "Referencia":  "https://es.wikipedia.org/wiki/Killer_Croc",
        "Portada":  "https://i.pinimg.com/736x/ae/bf/8d/aebf8d0841177cd5cdb54d4e111333ac.jpg",
        "Rating":  "3",
        "personalizado_1.Habilidad":  "• Fuerza sobrehumana\n• Durabilidad extrema\n• Regeneración\n• Sentidos agudos\n• Nado rápido y sigiloso",
        "personalizado_2.Caracter":  "• Salvaje y agresivo\n• Impulsivo e incontrolable\n• Marginado y resentido\n• Leal en ocasiones",
        "personalizado_3.Origen":  "• Tierra",
        "personalizado_4.Ropa":  "• Lleva solo un short",
        "personalizado_5.Raza":  "• Humano con condicion genetica y mutacion progresiva"
    },
    {
        "Id":  "categoria05-item06",
        "Nombre":  "Mr Tinkles",
        "Categoria":  "Animal",
        "Autor":  "John Requa y Glenn Ficarra",
        "Descripcion":  "Sr. Tinkles es un genio malvado, un personaje clásico de supervillano, que intenta apoderarse del mundo haciendo que todos los humanos de la Tierra sean alérgicos a los perros para que ningún agente pueda interponerse en su camino.",
        "Referencia":  "https://catsanddogs.fandom.com/wiki/Mr._Tinkles",
        "Portada":  "https://i.pinimg.com/736x/07/5b/b8/075bb8b0b1f60af5cbe4a544eb67ff85.jpg",
        "Rating":  "4",
        "personalizado_1.Habilidad":  "• Genio criminal felino\n• Manipulación y liderazgo\n• Fuerza y agilidad felina\n• Uso de tecnología",
        "personalizado_2.Caracter":  "• Astuto y manipulador\n• Frío y calculador\n• Egoísta y ambicioso\n• Cauteloso y estratégico",
        "personalizado_3.Origen":  "• Tierra",
        "personalizado_4.Ropa":  "• Pelaje blanco",
        "personalizado_5.Raza":  "• Gato domestico"
    },
    {
        "Id":  "categoria05-item07",
        "Nombre":  "Hit Monkey",
        "Categoria":  "Animal",
        "Autor":  "Daniel way y Dalibor Talajić",
        "Descripcion":  "Hit-Monkey es un personaje ficticio que aparece en los cómics estadounidenses publicados por Marvel Comics.",
        "Referencia":  "https://es.wikipedia.org/wiki/Hit-Monkey",
        "Portada":  "https://i.pinimg.com/736x/5b/59/07/5b59077e822f2dc1606fdadafe653de3.jpg",
        "Rating":  "2",
        "personalizado_1.Habilidad":  "•  Experto asesino\n•  Agilidad y reflejos sobrehumanos\n•  Sigilo y estrategia\n•  Resistencia y coordinación\n•  Instinto animal",
        "personalizado_2.Caracter":  "•  Frío y calculador\n•  Vengativo\n•  Silencioso y letal\n•  Determinación implacable",
        "personalizado_3.Origen":  "• Tierra",
        "personalizado_4.Ropa":  "• Traje, armas y guantes.",
        "personalizado_5.Raza":  "• Mono Japones (macaco)"
    },
    {
        "Id":  "categoria05-item08",
        "Nombre":  "Timon",
        "Categoria":  "Animal",
        "Autor":  "Irene Mecchi, Jonathan Roberts y Linda Woolverton",
        "Descripcion":  "Timón es un pequeño y delgado suricata color amarillo con manchas marrones. Se caracteriza por ser muy bocón y andar siempre junto con su amigo el facóquero Pumba a quien vive haciendo bromas. Timón asume una actitud de chico listo y sabelotodo, aunque en realidad es realmente torpe e ignorante. Su mayor habilidad es hacer comentarios burlones y sarcásticos sobre Pumba o sus amigos, aunque siempre sin malas intenciones. Timón y Pumba son los ideólogos del \"Hakuna Matata\" (\"No hay problema\" en suajili), un lema que siguen al pie de la letra y por lo cual viven despreocupadamente y se dedican simplemente a disfrutar de la vida en su paraíso personal: una preciosa selva escondida en medio del desierto en donde no hay depredadores que los molesten.",
        "Referencia":  "https://es.wikipedia.org/wiki/Tim%C3%B3n_(personaje_de_El_rey_le%C3%B3n)",
        "Portada":  "https://i.pinimg.com/736x/10/c2/8a/10c28a801febffc8dbfece74318f66be.jpg",
        "Rating":  "5",
        "personalizado_1.Habilidad":  "• Astucia y rapidez mental\n• Hablar y convencer\n• Trabajo en equipo\n• Valentía inesperada\n• Creatividad en la improvisación",
        "personalizado_2.Caracter":  "• Divertido y cómico\n• Perezoso y despreocupado\n• Astuto y oportunista\n• Leal y cariñoso\n• Un poco cobarde",
        "personalizado_3.Origen":  "• Tierra",
        "personalizado_4.Ropa":  "• Pelaje claro",
        "personalizado_5.Raza":  "• Suricata"
    },
    {
        "Id":  "categoria05-item09",
        "Nombre":  "Tai Lung",
        "Categoria":  "Animal",
        "Autor":  "Jonathan Aibel y Glenn Berger",
        "Descripcion":  "Él es un leopardo de las nieves que fue entrenado por el Maestro Shifu, quien lo adoptó cuando fue abandonado siendo un cachorro en las puertas del Palacio de Jade. Shifu creía que estaba destinado a convertirse en el legendario Guerrero Dragón. Sin embargo, Tai Lung reveló poseer un \"corazón oscuro\" en el momento en que le fue negado el título que él tanto deseaba, por el Gran Maestro Oogway. Cegado por la ira, arrasó el Valle de la Paz y, como resultado de sus actos, fue encerrado en la Cárcel Ghorh-Gom durante veinte años, tiempo en que su enojo fue aumentando.",
        "Referencia":  "https://kungfupanda.fandom.com/es/wiki/Tai_Lung",
        "Portada":  "https://i.pinimg.com/736x/5c/7b/f2/5c7bf23d4d6cdeaa4e102a80efa73e98.jpg",
        "Rating":  "5",
        "personalizado_1.Habilidad":  "• Maestro en kung fu\n• Fuerza sobrehumana\n• Velocidad y agilidad extrema\n• Destreza con armas\n• Estratega y táctico",
        "personalizado_2.Caracter":  "• Arrogante y ambicioso\n• Rencoroso y vengativo\n• Determinado e implacable\n• Orgulloso y temperamental",
        "personalizado_3.Origen":  "• Tierra",
        "personalizado_4.Ropa":  "• Ropa tradicional de Kung Fu",
        "personalizado_5.Raza":  "• Leopardo de las Nieves"
    },
    {
        "Id":  "categoria05-item10",
        "Nombre":  "Bellwether",
        "Categoria":  "Animal",
        "Autor":  "Byron Howard, Rich Moore, Jared Bush, Jim Reardon, Josie Trinidad, Phil Johnston y Jennifer Lee.",
        "Descripcion":  "Dawn Bellwether es la antagonista principal de la película animada de Disney de 2016 , Zootopia . Una oveja despreciada, su objetivo final es suplantar el cargo del alcalde Lionheart y crear un nuevo orden donde las presas dominen a los depredadores.",
        "Referencia":  "https://disney.fandom.com/wiki/Bellwether",
        "Portada":  "https://i.pinimg.com/736x/e5/69/0c/e5690c022b59ae659701a3d3d35bc40f.jpg",
        "Rating":  "4",
        "personalizado_1.Habilidad":  "• Manipulación y estrategia\n• Inteligencia política\n• Discreción y engaño\n• Planificación a largo plazo",
        "personalizado_2.Caracter":  "• Astuta y calculadora\n• Ambiciosa\n• Manipuladora y traicionera\n• Fría y sin remordimientos",
        "personalizado_3.Origen":  "• Tierra",
        "personalizado_4.Ropa":  "• Ropa de oficina",
        "personalizado_5.Raza":  "• Oveja domestica"
    },
    {
        "Id":  "categoria05-item11",
        "Nombre":  "Scar",
        "Categoria":  "Animal",
        "Autor":  "Irene Mecchi, Linda Woolverton y Jonathan Roberts",
        "Descripcion":  "Scar es un león de tonos oscuros, delgado y con una melena negra y ligera. Piensa que cualquier fin justifica los medios, incluso matar a su hermano y sobrino. Es también un león muy astuto, inteligente y capaz de convencer a mentes débiles, confundir a sus rivales o incluso poner a su favor cualquier momento. Sus ojos son amarillos con un centro verde, tiene una cicatriz en su ojo izquierdo de la cual procede su nombre (\"Scar\" significa \"cicatriz\" en inglés) y su sonrisa es muy demarcada.",
        "Referencia":  "https://es.wikipedia.org/wiki/Scar_(El_rey_le%C3%B3n)",
        "Portada":  "https://i.pinimg.com/736x/30/e3/f6/30e3f6d10f192dd52e48894fb718f153.jpg",
        "Rating":  "5",
        "personalizado_1.Habilidad":  "• Inteligencia y astucia\n• Habilidad para manipular\n• Sigilo\n• Habilidad táctica en combate",
        "personalizado_2.Caracter":  "• Ambicioso y codicioso\n• Cruel y manipulador\n• Sarcástico y arrogante\n• Paciencia estratégica",
        "personalizado_3.Origen":  "• Tierra",
        "personalizado_4.Ropa":  "• Pelaje oscuro",
        "personalizado_5.Raza":  "• Leon Africano"
    },
    {
        "Id":  "categoria05-item12",
        "Nombre":  "Tortugas ninja",
        "Categoria":  "Animal",
        "Autor":  "Kevin Eastman y Peter Laird",
        "Descripcion":  "Leonardo, Raphael, Michelangelo y Donatello, cuatro hermanos tortugas antropomórficos entrenados en ninjutsu y Taijutsu que luchan contra el mal en la ciudad de Nueva York. Los personajes secundarios incluyen al sensei de las tortugas, una rata llamada Splinter y a sus amigos humanos, April O\u0027Neil y Casey Jones y enemigos como Baxter Stockman, Krang y su archienemigo, Shredder. Ellos viven a menudo en las alcantarillas de Nueva York, pero también han vivido en otros lugares, como la granja de la abuela de April O\u0027Neil en Northampton, Massachusetts, viejas estaciones del metro subterráneo y el apartamento de April O\u0027Neil.",
        "Referencia":  "https://es.wikipedia.org/wiki/Tortugas_Ninja",
        "Portada":  "https://i.pinimg.com/736x/92/9c/c9/929cc9da5c4b989bfa7cfc0c2760307c.jpg",
        "Rating":  "4",
        "personalizado_1.Habilidad":  "• Maestros en ninjutsu\n• Agilidad y reflejos sobrehumanos\n• Trabajo en equipo\n• Sigilo y combate urbano\n• Especialidades por tortuga:\n   • Leonardo: katana y liderazgo.\n   • Donatello: inteligencia, inventos y bastón bo.\n   • Michelangelo: nunchaku y creatividad improvisadora.\n   • Rafael: sai y fuerza bruta.",
        "personalizado_2.Caracter":  "• Leonardo: responsable, disciplinado y líder nato.\n• Donatello: inteligente, lógico y curioso.\n• Michelangelo: divertido, despreocupado y creativo.\n• Rafael: impulsivo, temperamental y protector.\n\n• En conjunto: valientes, leales, solidarios y con un fuerte sentido de justicia.",
        "personalizado_3.Origen":  "• Tierra",
        "personalizado_4.Ropa":  "• Mascara de colores, cinturon, armas y protectores",
        "personalizado_5.Raza":  "• Tortugas Mutantes"
    }
]
